[
 {
  "titulo_producto": "Tour to Uros, Amantani, Taquile And Sillustani in 2 days",
  "descripcion_tab": "An immersive experience! 😁 Uros, Amantani, Taquile, and Sillustani Tour 2d1n from Puno Embark on an unforgettable 2-day, 1-night adventure with our tour, discovering the magic and cultural richness of Lake Titicaca in all its splendor. Day 1: Visit to the Floating Islands of Uros and Amantani Island We'll start with the famous Floating Islands of the Uros. Explore these artificial islands built with totora , a native aquatic plant, and discover the traditional way of life of the local community. Interact with the inhabitants, learn about their construction techniques, and immerse yourself in their rich history. We continue to Amantani Island , where you'll be welcomed by friendly local families and hosted in their homes. Enjoy a delicious traditional meal and participate in cultural activities with the locals. Explore the island's beautiful landscapes, admire the local architecture, and enjoy impressive panoramic views of Lake Titicaca. Day 2: Visit to Taquile Island and the Chullpas of Sillustani After breakfast in Amantani, we'll sail to Taquile Island , famous for its weavings and traditional textile art. Meet the talented local weavers and marvel at their beautiful handmade creations. Learn about the cultural importance of weaving and enjoy an authentic lunch prepared with fresh local ingredients. In the afternoon, we head to Sillustani , an impressive archaeological complex known for its Chullpas , ancient funerary towers. Explore this historical site, marvel at the pre-Inca and Inca architecture, and enjoy panoramic views of the surrounding landscape. Our expert guides will be with you throughout, providing detailed information about the region's history, culture, and geography. You'll enjoy a complete and enriching experience as you explore Lake Titicaca and its surroundings. Book your place on the 2-day, 1-night tour and immerse yourself in the magic of Lake Titicaca. Discover the Floating Islands of the Uros, live with the locals in Amantani, marvel at the textiles of Taquile, and visit the impressive Chullpas of Sillustani",
  "itinerario_ta": "Day 1: Floating Islands of the Uros and the Welcoming Amantani Island Your adventure begins early in the morning with a convenient pickup from your hotel in central Puno. We'll confirm the exact time to ensure a smooth start. 7:45 AM &ndash; 8:10 AM: We'll meet at your hotel to begin the journey. 8:25 AM: We'll depart for the iconic Floating Islands of the Uros. 9:00 AM: You'll have the opportunity to visit two of these impressive floating islands. Our guide will offer a detailed explanation of how they are built with totora, their customs, and the daily activities of the community. If you wish, you can take a ride on the famous totora reed rafts (at an additional cost of S\/ 10.00 PEN). You'll enjoy approximately one hour in this unique place. 10:00 AM: We'll leave the Uros behind to sail towards Amantani Island, a journey of approximately three hours. 1:00 PM: Upon arrival at the port of Amantani, you'll be greeted by a local family assigned by the community. You'll enjoy a delicious homemade lunch in their home, immersing yourself in their culture from the first moment. 4:00 PM: Prepare for a one-hour hike to the highest points of the island, the &quot;Cerro Pachamama&quot; and the &quot;Cerro Pachatata.&quot; From here, the panoramic views of Lake Titicaca are breathtaking, perfect for capturing photos and contemplating a beautiful sunset. 6:00 PM: You'll return to the host family's house to enjoy a comforting dinner. Day 2: The Artisanal Taquile Island and the Mystical Chullpas of Sillustani You'll start the day with a traditional breakfast in Amantani, recharging your energy to continue exploring. 6:30 AM: Enjoy a local breakfast at your host family's home. 8:00 AM: We'll say goodbye to Amantani and depart by boat for Taquile Island. 9:00 AM: Upon arrival at the port of Taquile, we'll begin a scenic walk to the town's main square. 10:30 AM: Once in the main square, you can observe the customs of the people, explore the local artisan market, and marvel at the landscapes and spectacular views offered by this point. 12:00 PM (Noon): You'll enjoy an authentic lunch on Taquile Island. 1:30 PM: We'll begin our journey of return from Taquile Island to Puno. 3:30 PM &ndash; 3:40 PM: We'll arrive at the main port of Puno. From there, we'll head directly to Sillustani. 4:30 PM: We'll arrive at Sillustani, an impressive archaeological complex, where you'll have a one-hour guided tour to explore the enigmatic Chullpas. 5:30 PM: We'll begin the return to the city of Puno. 6:30 PM: We'll conclude our services, dropping you off at a central point in Puno.",
  "incluye_tab": "INCLUDES: Transfer from hotels in central Puno – Port – Hotels in central Puno Motorboat for 2 days Spanish \/ English guide Entrance fees to the Floating Islands of the Uros, Taquile, and Amantani Basic accommodation on Amantani Island and 3 basic meals (Lunch, dinner on the first day, breakfast on the second day – note: purely Andean food prepared with potatoes, rice, egg, quinoa soup, oca, etc., mostly natural products from the area) Tourist lunch on the second day of the tour on Taquile Island Transportation to the Sillustani ruins Entrance tickets to Sillustani *Extra payment of $7.00 USD per person for transfer from\/to the following hotels: Casa Andina Private Collection, Sonesta Posada del Inca, Hotel Xima, GHL. DOES NOT INCLUDE: Other items not mentioned.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\"],\"hasta\":[\"1\",\"2\",\"3\",\"20\"],\"precio\":[\"159\",\"135\",\"129\",\"119\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-amantani-taquile-and-sillustani-2d1n",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour to Aramu Muru Mystical Gate - Hayu Marca in 5h",
  "descripcion_tab": "Embark on a Unique Adventure in the Heart of the Andes Tour to Aramu Muru: Experience the Mystical Adventure in the Peruvian Highlands Embark on a Tour to Aramu Muru from Puno and live a unique experience full of history, mysticism, and ancestral energy. On this tour, you’ll discover fascinating places such as Chucuito , famous for its Inca Uyo Temple . This sacred site will allow you to explore stone monuments related to fertility and the ancient ceremonies of the Andean people, immersing you in their ancestral beliefs. The Tour to Aramu Muru also includes a stop at Molloco , an important archaeological site where you can admire the impressive pre-Incan funerary tombs sculpted into the rocks. These tombs are a testament to the burial practices of the ancient Andean people, offering you an opportunity to connect with the region’s history. The final destination of this Tour to Aramu Muru is the enigmatic Aramu Muru Portal , known as the \"Interdimensional Gate.\" This stone structure, 7 meters high and 3 meters wide, is surrounded by a beautiful stone forest , creating a mystical and unique atmosphere. You’ll have plenty of time to explore both the portal and the surroundings, where the rock formations of the highlands blend with the landscape to offer you an immersive experience. Throughout the Tour to Aramu Muru , you’ll learn about some of the ancestral rites still practiced in the region. This journey will allow you to connect deeply with Andean traditions while exploring one of Peru’s most mysterious and spiritual places. The Tour to Aramu Muru not only offers a journey through breathtaking landscapes, but it’s also a transformative experience that will let you uncover the best-kept secrets of the Peruvian highlands. Don’t miss the opportunity to live this unique adventure! Book your Tour to Aramu Muru now and get ready to explore the \"Interdimensional Gate\" and the powerful energy that surrounds it. Duration: 4 hours and 30 minutes. Why Take a Tour to Aramu Muru? Mysticism: This site is steeped in mysticism, explored by renowned TV networks (History Channel, NatGeo, Discovery Channel, ExtremeTv, etc). Peaceful Hiking: A place for relaxation and serene energy, brimming with mysticism. Rocky Formation: The surrounding stone forest is breathtaking. Archaeology: This temple served as an altar for past Andean cultures (Tiahuanaco, Lupacas, Incas).",
  "itinerario_ta": "MORNING SCHEDULE: ITINERARY - 07:30 AM 07:30 AM: We pick you up from your hotel (if it is located near the Plaza de Armas in Puno). 08:00 AM: We will visit Chucuito: Inca Uyo Temple, Santo Domingo and Asunci&oacute;n Churches. 08:30 AM: We depart towards Molloco to explore the pre-Incan funerary tombs. 09:10 AM: We arrive in Molloco and visit the funerary tombs carved into the rocks, learning more about the burial practices of the ancient Andean people. 09:40 AM: We depart towards the Aramu Muru Gate. 10:40 AM: Arrival at Aramu Muru and visit to the Interdimensional Gate. 11:30 AM: Time to head back to the city of Puno. 12:30 PM: Arrival in Puno and transfer to your hotel. AFTERNOON SCHEDULE: ITINERARY - 12:30 PM 12:30 PM: We pick you up from your hotel (if it is located near the Plaza de Armas in Puno). 01:00 PM: We will visit Chucuito: Inca Uyo Temple, Santo Domingo and Asunci&oacute;n Churches. 01:30 PM: We depart towards Molloco to visit the pre-Incan funerary tombs. 02:00 PM: We arrive in Molloco and explore the funerary tombs carved into the rocks, learning about the spiritual practices of the ancient inhabitants. 02:40 PM: We depart towards the Aramu Muru Gate. 03:40 PM: Arrival at Aramu Muru and visit to the Interdimensional Gate. 04:30 PM: Time to head back to the city of Puno. 05:45 PM: Arrival in Puno and transfer to your hotel or Plaza de Armas in Puno.",
  "incluye_tab": "What's Included: Entrance Fees: Access to Inca Uyo, Aramu Muru, and Molloco sites. Guided Tours: Bilingual guides fluent in Spanish and English. Transportation: Comfortable car transportation provided. Not Included: Lunch: Please note that meals are not included in the tour package.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"7\"],\"hasta\":[\"1\",\"2\",\"3\",\"6\",\"10\"],\"precio\":[\"139\",\"69\",\"59\",\"49\",\"45\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-aramu-muru-hayu-marca-mystical-gate",
  "prioridad": 1
 },
 {
  "titulo_producto": "Group tour To Uros Floating Islands in 3h",
  "descripcion_tab": "Are you ready for an unforgettable adventure? Join our Group Tour to the Uros Islands and discover the amazing beauty of the floating Uros Islands in Lake Titicaca. On this tour, we will take you on an exciting 3-hour journey that will leave you in awe. Explore the Uros Islands in Style Our trip begins aboard a boat with panoramic windows and comfortable bus seats , ensuring that you enjoy every moment of the 30-minute journey. Take in stunning views of the lake as you relax and prepare for the adventure that awaits. Discover the Culture of the Uros On this tour to the floating islands of Uros , you will be captivated by the magic of more than 115 islands built with reeds , offering an authentic glimpse of life on Lake Titicaca and its inhabitants. Our guide will be at your side throughout the experience, providing explanations in two languages (Spanish/english) so you can fully immerse yourself in this fascinating world. Extra Option: Traditional Boat Trip For an even more enriching experience, you will have the option of taking a ride on the famous traditional boat made from reeds. This exciting additional excursion costs 20 soles, which is paid directly to local families. This walk will allow you to capture beautiful photographs and acquire a unique souvenir to take home. Return to the City of Puno with Unforgettable Memories After exploring the wonderful Uros Islands, we will return to the city of Puno, taking with us unforgettable memories of this unique experience. Don't miss the opportunity to be part of this incredible journey. Book your Tour to Uros now and get ready for an adventure that will leave you breathless. Do not miss it!",
  "itinerario_ta": "Itinerary for the Tour to Uros at 09:00 AM: Hour Activity 08:50 AM Pick up at hotels in the center of Puno (Exact time will be informed according to your hotel). 09:15 AM Departure of the ship from the Port. 10:00 AM Visit to 2 Floating Islands of the Uros. 12:30 PM Return to the Hotels in the Center of Puno. Itinerary for the Tour to Uros at 12:00 PM: Hour Activity 12:00 PM Pick up at hotels in the center of Puno (Exact time will be informed according to your hotel). 12:20 PM Departure of the ship from the Port. 01:00 PM Visit to 2 Floating Islands of the Uros. 03:30 PM Return to the Hotels in the Center of Puno. Itinerary for the 3:00 PM Uros Tour: Hour Activity 03:00 PM Pick up at hotels in the center of Puno (Exact time will be informed according to your hotel). 03:30 PM Departure of the ship from the Port. 04:00 PM Visit to 2 Floating Islands of the Uros. 06:30 PM Return to the Hotels in the Center of Puno.",
  "incluye_tab": "Includes: Pickup and return to central hotels in Puno Professional bilingual guide (English\/Spanish) Comfortable covered boat transport on Lake Titicaca Entrance fees to the Uros Floating Islands Not Included: Meals and drinks (not included in this 3-hour tour) Personal expenses (optional) Traditional totora reed boat ride (approx. S\/20 per person) Additional surcharge for hotels outside downtown Puno",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"39\",\"25.99\"]}",
  "url_servicio": "https://incalake.com/en/puno/uros-floating-islands-tour",
  "prioridad": 2
 },
 {
  "titulo_producto": "Group Tour to the Chullpas of Sillustani (4h)",
  "descripcion_tab": "Explore the Majestic Tombs of Sillustani and the Beauty of Lake Umayo Embark on an unforgettable experience with our group tour to Sillustani from Puno , a journey that takes you to the very heart of the Peruvian altiplano. Just 34 km and approximately 40 minutes from Puno, this half-day tour typically starts around 2:00 PM (14:00) and concludes around 6:00 PM (18:00) . It invites you to explore an ancient archaeological complex linked to the pre-Inca Colla and Tiahuanaco cultures, as well as the mighty Inca Empire. At Sillustani , you'll discover the majestic chullpas, or funerary towers – monumental cylindrical constructions reaching up to 12 meters (39 feet) in height. These were designed to house the remains of nobles and priests, along with their valuable funerary offerings. An expert local guide will accompany you throughout the tour, sharing fascinating stories about the history, architecture, and the profound mystical symbolism these east-facing towers held with the Sun god, as well as their sacred role in ancestral Andean rituals. Beyond its rich historical and architectural value, you'll savor a stunning natural setting : Sillustani is nestled on a peninsula surrounded by the serene waters of Umayo Lagoon , offering spectacular panoramic views of the lake and the altiplano mountains. During the tour, you'll also have the chance to admire local fauna, like llamas and alpacas, and interact with a nearby rural community, gaining insight into their authentic traditional way of life. This tour perfectly combines archaeology, nature, and genuine cultural exchange , guaranteeing an enriching and unforgettable experience in the Peruvian altiplano. Embark on a unique journey through time and discover the mysterious Chullpas of Sillustani in Puno! These impressive funerary towers of the ancient Tiahuanaco and Inca civilizations will leave you in awe. ✨",
  "itinerario_ta": "Detailed Itinerary of the Tour to Sillustani with Hours and Activities (13:50 &ndash; 14:15): Hotel pickup for tourists from central Puno. (14:30): Departure by tourist bus towards Sillustani (approx. 45 min journey), with a panoramic stop at Puno's Puma Uta viewpoint. (15:30): En route, visit the Hatuncolla community to meet a local family, learn about their way of life, and traditional crafts. (15:45 &ndash; 16:00): Arrival at the Sillustani archaeological complex. Begin a guided walking tour of the chullpas (funerary towers) and surroundings, with free time to explore the site on your own, take photos of Umayo Lagoon and the surrounding landscape. (Duration: ~1h 45m). (17:30): End of Tour and Return to Puno City. (18:30): Arrival in Puno city and transfer back to hotels (or near Plaza de Armas).",
  "incluye_tab": "Sillustani Tour Inclusions: Hotel pickup and drop-off in Puno (central area, around Puno's Main Square). Round-trip tourist transportation (bus\/van) throughout the tour. Professional bilingual tour guide (Spanish and English). Entrance fee to the Sillustani archaeological site . Guided visit through the Sillustani complex (walking tour with historical explanations). Visit to a local family in Hatuncolla (demonstration of customs, interaction with alpacas\/llamas). Sillustani Tour Exclusions: Meals (no meals or snacks included). Unspecified beverages (personal water and snacks – recommended to bring your own). Additional personal expenses (handicraft purchases, public restroom use, etc.). Additional payment for pickup at the following hotels: Casa Andina Premium, Posadas del Inka, Lake Titicaca Hotel, GHL.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"19.99\",\"17.95\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-chullpas-sillustani-puno",
  "prioridad": 1
 },
 {
  "titulo_producto": "Private tour to the Floating Islands of Uros",
  "descripcion_tab": "Private Uros Tour: A Personalized Experience on the Uros Floating Island Enjoy a 3-hour Private Uros Tour , specially designed to provide you with an exclusive and personalized experience on the famous Uros Floating Islands . From the moment we pick you up at your hotel until your return, our private service will fully adapt to your needs and preferences . This private tour guarantees comfort, tranquility, and flexibility . You can choose your departure time from 5:30 AM to 4:00 PM at the latest , according to your convenience . Explore the floating islands built by hand with totora reeds in the company of expert local guides , who will share authentic knowledge about the history and unique traditions of the Uros people . By opting for a private tour , you'll have greater interaction and closeness with the local inhabitants , who will show you traditional weaving techniques and handicrafts that have been passed down through generations. Additionally, you'll discover their lifestyle in harmony with the lake , their fishing customs , and their close relationship with the natural environment . Make the most of the privacy and flexibility of the tour to capture stunning photographs of the majestic Lake Titicaca and its surroundings. You'll be able to explore the floating islands at your own pace , asking all the questions you wish , in a relaxed and personalized atmosphere . Book your Private Uros Tour now and live an authentic and unforgettable experience in the ancestral community of the Uros , in the heart of the imposing Lake Titicaca . Remember that our private tour to the Uros Floating Island fully adapts to your needs and preferences . From the moment we pick you up at your hotel until the moment we drop you off, our goal is to provide you with an unforgettable experience full of cultural discoveries and panoramic views . Don't miss the opportunity to live a unique experience on the Uros Floating Island ! Book our private tour now and get ready to immerse yourself in a magical and ancestral world in the middle of Lake Titicaca",
  "itinerario_ta": "Duration: 3 hours from pickup until return to your hotel. This private tour guarantees comfort, tranquility, and flexibility. You can choose your departure time from 5:30 AM to 4:00 PM at the latest, according to your convenience.",
  "incluye_tab": "Included in the Private Uros Tour: Transfers from hotels – Port – hotels : Pickup and drop-off service. Private Boat Puno – Uros – Puno : With panoramic windows and onboard restrooms . Tourist Entrance Fees : Access to the islands. Professional Spanish/english Guide : Accompaniment by an expert guide , available to provide you with valuable information and assistance in both languages during your Private Uros Tour . Not Included in the Private Uros Tour: Extra Expenses: Any additional expenses, such as food, drinks, souvenirs, or tips, are not included in the price of the Private Uros Tour . Traditional Uros boat ride ( 20 soles per person ): This is an OPTIONAL ACTIVITY .",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"11\"],\"hasta\":[\"1\",\"2\",\"4\",\"10\",\"30\"],\"precio\":[\"79\",\"49.95\",\"35.90\",\"29.97\",\"27.99\"]}",
  "url_servicio": "https://incalake.com/en/puno/uros-floating-islands-tour",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour from Puno to Tiwanaku - Pumapunku in 1D",
  "descripcion_tab": "Day Tour from Puno to Tiwanaku: Journey into Andean Mystery Journey into Mystery: From Puno to Tiwanaku Embark on a unique adventure with our exclusive private tour to Tiwanaku and Pumapunku, departing from Puno. This journey not only immerses you in pre-Incan history but also offers a window into the enigmas of ancient civilization . Along the approximately 2h45min drive towards Desaguadero, you'll enjoy special stops at Inca Uyo and the enigmatic Aramu Muru portal, captivating yet little-known archaeological gems. Once at the border, we will complete the necessary migratory procedures for a comfortable entry into Bolivia. From there, a private Bolivian transport will take you to the impressive ruins of Tiwanaku , declared a UNESCO World Heritage Site. Upon arrival at Tiahuanaco (Tiwanaku) , a UNESCO Cultural Heritage site, you will explore its extraordinary ruins, including the iconic Gate of the Sun , the Kalasasaya temple, and the Akapana pyramid. You will continue to Pumapunku , renowned for its astonishing structures carved with millimetric precision. Furthermore, you will admire South America's largest monolith , while listening to intriguing theories about these ancestral wonders. Our local bilingual guide will enrich your tour with fascinating stories and legends, providing you with a unique and profound experience. During the tour, you will have the opportunity to visit the Tiwanaku lithic museum , where some of the monoliths are exhibited to provide you with a deeper insight into the culture and history of Tiwanaku and Pumapunku. The private transport ensures comfort and flexibility, making this excursion the ideal choice for travelers seeking to discover the millenary history and secrets of the altiplano on an unforgettable day trip from Puno to Tiwanaku. Book Your Unforgettable Adventure Don't miss the opportunity to explore the grandeur of Tiwanaku and Pumapunku from Puno. Book now and let us guide you through the time and ancestral culture of the Incas on this unforgettable adventure! You can watch the full tour video here: https://youtube.com\/shorts\/VD5HXECZVJQ ¿Interested in continuing your journey to La Paz instead of returning to Puno? Ask us for more details on this option!",
  "itinerario_ta": "Peruvian Time (PT) | Bolivian Time (BT) Activity Approximate Time Pick-up of travelers from their hotels in Puno and departure by private transport south. 06:15 AM (PT) Visit to the Inca Uyo Fertility Temple in Chucuito, an intriguing archaeological site, full of ancestral symbolism. Afterwards, departure towards the border in Desaguadero. 07:00 AM (PT) Arrival at the Peru&ndash;Bolivia border in Desaguadero. Time for migratory procedures, currency exchange, and contact with the local Bolivian guide who will join the tour. 09:30 AM (PT) Start of the guided visit to the Tiwanaku archaeological complex, declared Cultural Heritage by UNESCO. Explore the impressive lithic museum, the Gate of the Sun, the Kalasasaya temple, the Akapana pyramid, and the Pumapunku archaeological complex, known for its megalithic and mysterious constructions. (approx. 2h) 11:30 AM (BT) Typical Bolivian lunch at a local restaurant near the archaeological site. 01:30 PM (BT) Departure towards the border in Desaguadero. 02:30 PM (BT) Border crossing and return to the city of Puno. 02:30 PM (PT) Visit to the enigmatic and mystical Aramu Muru portal, considered a sacred place full of spiritual energy. 04:30 PM (PT) Arrival and transfer to the hotel in Puno. 06:30 PM (PT) Important Notes Time Zone: Bolivia is one hour ahead of Peru (BT = PT + 1). Migratory Procedures: It is essential that travelers carry their valid documentation to cross the border. Lunch: Included in Tiwanaku.",
  "incluye_tab": "Included in the Tiwanaku Tour from Puno Entrance Fees: Includes admission to Inca Uyo and Aramu Muru. Local Bilingual Tour Guide (Spanish/english) throughout the tour. Private Terrestrial Transportation round trip Puno – Desaguadero – Tiwanaku. Lunch in Tiwanaku: Main Course à la Carte: Options include Llama, Alpaca, Trout, or Omelet, accompanied by rice and French fries. Vegetable Soup: As a starter for lunch. Not Included in the Tour Tiwanaku Entrance Fees: With a cost of 100 Bolivian pesos per person (approximately $16 USD pp). These must be paid in cash upon entering the complex and by presenting your passports. It is recommended to exchange money at the border. Breakfast, Handicrafts, and Souvenirs: Are not included in the package. Travelers are suggested to prepare for these additional expenses. Other Unmentioned Expenses: Any expense not specified in the program, such as drinks at the Tiwanaku restaurant (starting from 10 Bolivianos or $2.50 USD), is at the traveler's expense. Tourist Visa for Bolivia (if applicable depending on nationality; for example, U.S. citizens must obtain a visa at the border for approximately US$160 per person).",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"11\",\"21\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"10\",\"20\",\"30\"],\"precio\":[\"339\",\"179\",\"159\",\"149\",\"139\",\"125\",\"115\",\"99\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-from-puno-to-tiahuanaco-or-la-paz",
  "prioridad": 1
 },
 {
  "titulo_producto": "Group Tour to Uros and Taquile Islands by Fast Boat (1D)",
  "descripcion_tab": "Immerse yourself in an unparalleled cultural and natural journey with our Tour to Uros and Taquile , an experience that combines adventure, tradition and beauty in the majestic Lake Titicaca . This tour is not just a trip; It is a door to ancient worlds and dream landscapes. From Puno to the Uros: A Journey of Discovery We start our tour in Puno. Here, we will pick you up from central hotels to begin an unforgettable journey. Our initial destination: the Uros Islands. These floating islands, handcrafted with reeds , are a living testimony of a culture that has known how to harmonize with its environment. By exploring them, you will feel the magic of walking on floating soils and discover the essence of the Uros through their unique customs and crafts. Taquile: A Cultural Treasure in the Heart of Titicaca After experiencing the magic of Uros, the Uros and Taquile Tour will take you to the charming island of Taquile. Here, you will witness a culture that has woven its history into every thread of its famous textiles, recognized by UNESCO as Intangible Cultural Heritage of Humanity . The men of Taquile will invite you to immerse yourself in their world of colors and traditions. In addition, you will enjoy a delicious lunch prepared by the locals , while you delight in breathtaking panoramic views. Return to Puno: Reflections and Landscapes Ending our Tour to Uros and Taquile , we will say goodbye to Taquile to begin the return trip to Puno. During the journey, the views of Lake Titicaca will offer you a moment of peace and reflection , closing this unique experience with a flourish. Your Adventure Awaits Our Tour to Uros and Taquile by speedboat is more than a trip; It is an opportunity to connect with ancient cultures and landscapes that seem straight out of a dream. Don't wait any longer, reserve your place on this adventure and discover the best kept secrets of Lake Titicaca. We are waiting for you to share this authentic and transformative experience together! The vessel used is a modern, comfortable, and safe motorboat . It features cushioned seats, a sunshade roof, life jackets for all passengers, and a first-aid kit on board. The pilot and crew are local professionals with extensive experience navigating the lake. Throughout the tour, you will be accompanied by a bilingual guide (Spanish-English) knowledgeable about the area. Reserve your spot now and join us on this exciting adventure through the Uros and Taquile on Lake Titicaca.",
  "itinerario_ta": "Detailed Itinerary: Tour to Uros and Taquile Activity Approx. Time Description Pick up from hotels in Puno 06:50AM - 07:10AM Pick up of participants at hotels near the Plaza de Armas of Puno. Departure of the Boat\/Large from the Port of Puno 07:35AM Departure to the Uros Islands in a comfortable and safe boat. Visit to 2 Floating Islands of the Uros 08:00AM Exploration of the Uros Islands, lasting approximately 1 hour and 15 minutes. Boat departure to the island of Taquile 09:15AM Travel to the island of Taquile, known for its rich culture and beautiful landscapes. Arrival at the Port of Taquile 10:30AM Arrival in Taquile and 25-minute walk to the local restaurant. Explanation from the guide at the local restaurant 11:30AM Informative session with the guide about the island and its traditions. Lunch in Taquile 12:30 PM Enjoy a typical lunch with options such as Grilled Trout or Omelet , accompanied by Quinoa Soup and hot drinks. Walk around the island (Optional) 01:30PM Opportunity to explore the island on your own. Return to the city of Puno 02:30PM Start of the return trip to Puno. Arrival in Puno and transfer to the Plaza de Armas 03:50PM &ndash; 04:00PM Arrival in Puno and transfer back to the Plaza de Armas.",
  "incluye_tab": "Included in the Uros and Taquile Tour : Entrance fees to Uros and Taquile islands. Guide service in Spanish and English. Transfer from and to the hotel to the port from central Puno hotels (within a 500m radius of Plaza de Armas). Fast boat transportation . Lunch on Taquile Island. Vegetarian option available. Not Included in the Tour: Other expenses not specified in the itinerary. Transfers to and from specific hotels such as GHL, Sonesta Posadas del Inca, Casa Andina Premium, Xima Hotels, José Antonio, or hotels far from Puno city center.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"59\",\"49\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-taquile-fast-boat",
  "prioridad": 1
 },
 {
  "titulo_producto": "Tour to Fertility temple: Chucuito - Inca Uyo (Half Day)",
  "descripcion_tab": "Description Chucuito, , City of the Cajas Reales, located 18 km of the route Puno - Bolivia in the area of ​​Lake Titicaca. Contains sites like: Inca Uyo, Church of the Assumption, Chucuito's viewpoint, Santo Domingo Church in Chucuito and others.",
  "itinerario_ta": "Itineary HORA APROX. ITINERARIO Pick Up from hotels in Puno and Depart to Chucuito. 09:30AM Arrival in the city of Chucuito and Visit Inca Uyo, Santo Domingo and Asunci&oacute;n churches, Viewpoint, Trout farming (if it's open. 10:00AM Depart to Puno. 11:30AM Arrival in Puno - End of tour. 12:00PM",
  "incluye_tab": "INCLUDED Entrance fees to Inca Uyo. Guide English\/Spanish. Car transportation. DON'T INLCUDED Lunch in Chucuito-",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"6\",\"11\"],\"hasta\":[\"1\",\"2\",\"5\",\"10\",\"20\"],\"precio\":[\"49\",\"28\",\"27\",\"25\",\"23\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-chucuito-incauyo",
  "prioridad": 2
 },
 {
  "titulo_producto": "Group Tour to Uros, Taquile, and Amantani 2 Days \/ 1 Night",
  "descripcion_tab": "Amantani Tour 2 Days \/ 1 Night from Puno : Adventure and Culture on Lake Titicaca Day 1: Uros Floating Islands and Amantani Get ready for an unforgettable experience with our Amantani tour 2 days \/ 1 night from Puno! The adventure begins early with hotel pickup from downtown Puno at 7:45 AM (if you're outside the city center, we offer additional transport for a small fee). We'll set off in our boat towards the Uros floating islands , arriving in just 25 minutes. Discover how these incredible floating platforms, made entirely of totora reeds , are constructed and learn about the fascinating daily life of their inhabitants. If you wish, you can take a ride on a traditional totora reed boat for only an additional 20 soles. Next, we'll continue to Amantani , known as the \" Island of Love \" for its positive energy. Here, you'll receive a warm welcome from a local family, with whom you'll share private room accommodation and enjoy an authentic homemade Andean lunch. You'll have free time to explore its charming cobblestone paths and discover local life. In the afternoon, we'll visit the impressive pre-Incan ceremonial temples of Pachamama and Pachatata . Enjoy a spectacular panoramic sunset view from the summit (don't forget your camera!). The evening will culminate with a typical dinner and a local folklore party , a truly authentic cultural experience in Amantani . Day 2: Taquile Island – Textiles and Quechua Traditions After an energizing breakfast, we'll sail to the fascinating Taquile Island, famous for its fine handcrafted textiles recognized by UNESCO. Here, you'll discover that it's the men who do the weaving, maintaining a unique ancestral tradition. You'll enjoy a typical tourist lunch with stunning views of Lake Titicaca. The tour includes free time to explore the picturesque village of Taquile, learn about its cooperative social system, and capture unforgettable moments with your camera. The experience concludes with our return to Puno, arriving at approximately 3:30 PM. Tour Information: Authentic and experiential, ideal for those seeking a genuine, non-luxury cultural experience. This Amantani tour 2 days \/ 1 night from Puno combines adventure, local culture, and connection with nature, offering you unique and authentic memories of the magical Lake Titicaca . Come and explore Lake Titicaca with us and live the experience of a lifetime!",
  "itinerario_ta": "Detailed Itinerary of the Amantani Tour 2 Days \/ 1 Night Day 1: Adventure in Amantani 7:45 AM - 8:10 AM: Pickup from hotels around Puno's Plaza de Armas. 8:30 AM: Departure by boat from Puno Port. 9:00 AM: Visit to 2 Uros Floating Islands. 10:00 AM: Departure to Amantani Island. 1:00 PM: Arrival at Amantani Port. 2:00 PM: Lunch with a local family. 4:00 PM: Hike to Cerro Pachamama and Pachatata. 6:00 PM: Dinner and return to the family home. 8:00 PM: Dance and celebration with the community (optional). Day 2: Discovering Taquile 6:30 AM: Breakfast in Amantani. 8:00 AM: Departure to Taquile. 9:00 AM: Walk to Taquile's main square. 10:30 AM: Arrival at the main square. 12:00 PM: Lunch included. 1:30 PM: Return to Puno. 4:00 PM: Transfer to hotels in Puno.",
  "incluye_tab": "Included in the Uros Amantani Taquile 2 Days \/ 1 Night tour Tourist entrance fees to the islands . Professional guide in Spanish/english. Hotel-port-hotel transfers . Motorized tourist boat transport (launch) Puno–Uros–Amantani–Taquile–Puno . Basic accommodation in Amantani with 3 typical Andean meals: Lunch: variety of dishes with potato, rice, egg. Dinner on the first day Breakfast on the second day. Lunch on the second day in Taquile Not Included: Breakfast on the first day or dinner on the last day (outside the tour). Totora reed boat ride in Uros (optional, approx. $3 USD). Personal drinks and snacks (water, soft drinks). Personal expenses or any item not explicitly mentioned.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"79\",\"69\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-amantani-taquile-2d1n",
  "prioridad": 1
 },
 {
  "titulo_producto": "Tour to Uros, Taquile and Sillustani in 1 day",
  "descripcion_tab": "In this tour you can visit the floating island of Uros, the Taquile Island and also you will go by overland to Sillustani. You will travel in Speedboat to the Lake Titicaca islands!! Traveling by speedboat means less travel time to be able to visit Sillustani ruins at your return and make worth of your time. To this tour to the island of Taquile in Speedboat, we’ll pick up from their hotels between 6:50 a.m. and 7:05 a.m. to take you to the port of Puno, where we will proceed to take our fast boat and embark towards our destination of Uros floating islands. We’ll have a bilingual Spanish/english guide they will release the life of these amazing people and will tell you about very cultural and traditional information so you will learn a lot of things leaving you. Then we will go to the port of Taquile (1h 15 min drive), the island where we will make a 20 minute walk to a local restaurant where we will eat our delicious trout: the iron (or omelet), then we will have time to walk (on our own) on the island. Remember to take photos!! You will not be able to see those amazing views every day, take advantage of it. Then we will go to the parade ground to know a little more about the life of Taquileños that show us how they live through their Textiles. Return averaging 02:20 pm on the island and arrive to Puno at 03:30 pm approx. Then immediately we take a private tour of the famous Chullpas of Sillustani, where you can discover the lagoon called Umayo and visit the Inca and pre-Inca tombs of the Incas. This amazing place will feed your adventurous spirit (as if you were in a movie!!).",
  "itinerario_ta": "ITINERARY: 06.50 &ndash; 07:10 AM Pick up from downtown hotels to Port of Puno 07:35 AM Depart to Uros floating islands 08:00 AM Visit 2 Uros floating Islands (around 1 hour) 10:30 AM Arrival in the port of Taquile and walk (Uphill) 25 min until local restaurant 11:30 PM Explanation of the guide on restaurant 12:30 PM Lunch Main Course: Grilled trout or Omelet accompanied with rice, French fries, and salad Soup: Quinoa soup Hot drinks: coca tea or meant tea 01:30 PM Free time for walking around the island (Optional) 02:15 PM Return to Puno&rsquo;s harbor. 03:30 PM Arrival in Puno city and transfer to Sillustani 04:30 PM Arrival to Sillustani and guided tour for around 1 hour 06:00 PM Return to Puno City 06:45 PM Arrival to Puno City",
  "incluye_tab": "INCLUDED Transfer from hotels in downtown Puno to Port and return Fast SHARED Motor boat (30 People on the boat) Lunch in Taquile Spanish \/ English guide Entrances fees to Uros, Taquile, Sillustani Land Transportation Puno Puno Silustani (roundtrip) DON'T INCLUDED Breakfast Dinner Others",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"30\"],\"precio\":[\"149\",\"129\",\"119\",\"109\",\"99\"]}",
  "url_servicio": "https://incalake.com/en/puno/full-day-tour-uros-taquile-sillustani",
  "prioridad": 2
 },
 {
  "titulo_producto": "Tour Amantani, Taquile and Floating Islands in 1 day",
  "descripcion_tab": "DESCRIPTION Inca Lake gives you the opportunity to visit these three magnificent islands in one day; This tour is ideal for those who are short time for a visit to Lake Titicaca. The tour starts at 5:30 AM with a pickup from your hotel in downtown Puno. then you'll be on a boat heading to Amantani Island, a trip that takes about 2h45min. Enjoy the scenic views of Lake Titicaca along the way. You'll arrive at Amantani Island around 8:30 AM, where a traditional breakfast prepared by the locals will be waiting for you. After breakfast, visit the Pachamama temple, a sacred site with rich spiritual significance and stunning views (if you can not walk uphill, we'll provide you a less physical required walk around the island) At 11:00 AM, you'll head to Taquile Island, a one-hour boat ride. When you arrive at noon, a delicious local lunch will be served. After lunch, explore the craft market and plaza de armas where you can buy beautiful handmade textiles and crafts. You'll also see a traditional unique clothing of islanders, all while enjoying panoramic views. Leaving Taquile at 2:00 PM, you'll travel for two hours to the floating islands of Uros. Arriving at 4:00 PM, you'll learn about the Uros people, who have lived on these reed islands for over 500 years. Discover how the islands are made and learn about the daily life and traditions of the Uros community. The final part of your journey starts at 5:00 PM with a short 30-minute boat ride back to Puno, ending the tour around 5:30 PM to 6:00 PM. _______________ On this tour you will learn the essentials of each island: Amantani Island: ceremonial temple Pachamama Taquile Island: craft market and parade with panoramic views Uros Island: The famous and unique floating islands of the Uros inhabited for more than 500 years ago. Note: This trip will raise your heart rate. Moderate physical activities are included and a good level of fitness is required.",
  "itinerario_ta": "ITINERARY: 05:30 &ndash; 05.45 AM Pick up in the center of Puno hotels (According to your hotel, we will give a more exact time of pick up for you.). 06:00 AM Departure from Amantani to Taquile 09:00 AM Arrival to Amantani Island&rsquo;s port and walk 01 hours to the highest point of the island: Cerro Pachamama to see the Inca ruins and also the beautiful scenery. 11:30 AM Departure from Amantani to Taquile 12:30 PM Arrival to the port of Taquile and walk until the local restaurante (40min uphill) 01:10 PM Understanding local customs of this beautiful island. and lunch 02:00 PM Visit main square, craft market and admiration of unique landscapes from this point 02:30 PM Departure to Uros 04:30 PM Arrival to Uros and visit 2 floating islands of Uros 05:20 PM Arrive in Puno and transfers from the port to the hotels in downtown Puno",
  "incluye_tab": "INCLUDED Entrances tickets for the three touristic islands Breakfast on Amantani Guide Spanish \/ English Transfers hotels in downtown Puno - Port - Hotel Motorboat Tourist lunch on the second day in Taquile Island: Soup: Soup Quinoa Main Course: Omelet or fried trout served with rice, fries, salad. Hot Drinks: Coca tea \/ muña",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"20\"],\"precio\":[\"359\",\"199\",\"195\",\"185\",\"179\",\"175\",\"169\",\"165\",\"159\",\"155\"]}",
  "url_servicio": "https://incalake.com/en/puno/full-day-tour-to-amantani-taquile-and-uros-islands",
  "prioridad": 1
 },
 {
  "titulo_producto": "Sleep on Taquile Island (2d1n)",
  "descripcion_tab": "Description In this tour, we will live a unique and incredible experience, to see the sunrise from the loneliest of the lake is something indescribable; in this tour, we will make you know the famous floating islands of the Uros and you will sleep in a natural island as beautiful as is the island of Taquile; This tour takes 2 days 1 night, starting at 6.50am (Time we started picking up our visitors from their hotels) and ending at 4pm on the second day approximately. We will start by picking you up from hotels located in the center of Puno, to take you to the port of the city of Puno, where we will take our motor boat, which will take us to know the island of the Uros which we will visit for about an hour that is Enough to have an idea of ​​the lifestyle and to know some islands bordering to which we will visit; Then we will continue on a medium-length trip to the island of Taquile, where we will walk to the main square, where we will see spectacular landscapes of the lake, then in the same square will wait for a person who will be his host during his stay in The island of Taquile for 2 days. After lunch, we will stay at the house of a local family, during hours of the afternoon we will make an exploratory walk for some trails of the island and a demonstration of the agricultural activity with the family, later we will see sunset falling from the Island of Taquile to Finally have our dinner and spend the night with the families of the Island. The next day we will have prepared our breakfast in the house of the local families, but first if we could leave at 05.00 AM to observe the imposing sunrise, after that we will have a demonstration of how textiles are made in the Island of Taquile, we will have A lunch on the second day and then return to the square to join the group back to Puno.",
  "itinerario_ta": "ITINERARY First Day 06:50 am. - 07.05 am. Pick up from hotels located in the center of Puno and transfer to the port of Puno 07:20 am. Departure from Puerto Puno to the floating Island of the Uros 07:40 am. Visit to the floating islands of Uros (average visit of 1 hour) 10:30 pm. Arrival to the Taquile island. 11:10 am. Meeting with the family in the main square of Taquile. 12:30 pm. Lunch. 02:00 pm. Arrival at the host family's house. 02:10 pm. Free time. 03:00 pm. Practice farming with the family. 05:30 pm. Watching the sunset. 07:00 pm. Dinner with the family. 08:00 pm. Pe&ntilde;a Show (optional) Second day 05:00 a.m. Sunrise Observation - Sunrise (optional) 07:30 a.m. Breakfast. 08:30 a.m. Activities with the family (textile demonstration) 10:30 a.m. Visit the archaeological centers or the beach in the community &quot;HAYLLANO&quot; 12:00 p.m. Visit to the Artisan Market of Taquile 12:30 p.m. Lunch with the group and meeting with your guide for your return to Puno 01:30 p.m. Departure to Puno from the Port of Taquile. 03:30 p.m. Arrival to the city of Puno",
  "incluye_tab": "INCLUDED Transfer from downtown hotels to the port of Puno (round trip) Shared Transport Puno-Uros-Taquile-Puno Entrance fee to the Floating Island of the Uros. Entrance fee to Taquile Island Spanish \/ English guide for the group* 2 Lunches 1 dinner 1 breakfast Accomodation: (Host Family House) Cultural activities and dance demonstration Peña Show (Optional) DON'T INCLUDED Others that have not been mentioned Private guide for 2 days.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"169\",\"149\"]}",
  "url_servicio": "https://incalake.com/en/puno/titicaca-lodging-sleep-on-taquile-island",
  "prioridad": 3
 },
 {
  "titulo_producto": "Sleep on Taquile Island (3d2n tour)",
  "descripcion_tab": "Description In this tour, we will live a unique and incredible experience, to see the sunrise from the loneliest of the lake is something indescribable; in this tour, we will make you know the famous floating islands of the Uros and you will sleep in a natural island as beautiful as is the island of Taquile; This tour takes 3 days 2 nights, starting at 6.50am (Time we started picking up our visitors from their hotels) and ending at 4pm on the third day approximately. We will start by picking you up from hotels located in the center of Puno, to take you to the port of the city of Puno, where we will take our motor boat, which will take us to know the island of the Uros which we will visit for about an hour that is Enough to have an idea of ​​the lifestyle and to know some islands bordering to which we will visit; Then we will continue on a medium-length trip to the island of Taquile, where we will walk to the main square, where we will see spectacular landscapes of the lake, then in the same square will wait for a person who will be his host during his stay in The island of Taquile for 3 days. After lunch, we will stay at the house of a local family, during hours of the afternoon we will make an exploratory walk along some trails of the Taquile island, we will visit some archeological remains to finally return home where we will have a pleasant dinner and night of myths and legends of the Taquile island. The next day we will have prepared our breakfast in the house of the local families, but first if we could leave at 05.00 AM to observe the imposing sunrise, after that we will be able to wear the typical clothes of Taquile, then we will make a walk to the main beach, we will have a demonstration of how textiles (handicrafts) are made on the island; we will have a lunch on the second day and return home where we will have a sporting evening and at night our dinner and some local music. On the third day, we will have our breakfast (If on the second day we could not see the sunrise it may be at this opportunity) after a walk to the main square of Taquile, there we will have our lunch and then join the group to return to Puno.",
  "itinerario_ta": "ITINERARY First Day 06:50 am. - 07.05 am. Pick up from hotels located in the center of Puno and transfer to the port of Puno 07:20 am. Departure from Puerto Puno to the floating Island of the Uros 07:40 am. Visit to the floating islands of Uros (average visit of 1 hour) 10:30 pm. Arrival to the Taquile island. 11:10 am. Meeting with the family in the main square of Taquile. 12:30 pm. Lunch. 02:00 pm. Arrival at the host family's house. 02:10 pm. Free time. 03:00 pm. Walk to Mulsina Pata. 05:30 pm. Visit to places of archaeological remains. 07:00 pm. Dinner with the family. 08:00 pm. Night of tales myths and legends. Second day 05:00 a.m. Sunrise Observation - Sunrise (optional) 07:30 a.m. Breakfast. 08:30 a.m. Activities with the family (textile demonstration) 10:30 a.m. Walk to the main beach of Taquile 12:30 p.m. Lunch with the family 02:30 p.m. Practice of agriculture with the family 03:30 p.m. Practice of textiles (Handicrafts) with the family. 05.00 p.m. Sporty afternoon with the family 07.00 p.m. Dinner with the family 03.30 p.m. Night music and show. Third day 05:00 a.m. Sunrise Observation - Sunrise (optional) 07:30 a.m. Breakfast. 12:00 p.m. Visit to the Artisan Market of Taquile 12:30 p.m. Lunch with the group and meeting with your guide for your return to Puno 01:30 p.m. Departure to Puno from the Port of Taquile. 03:30 p.m. Arrival to the city of Puno.",
  "incluye_tab": "INCLUDED Transfer from downtown hotels to the port of Puno (round trip) Shared Transport Puno-Uros-Taquile-Puno Entrance fee to the Floating Island of the Uros. Entrance fee to Taquile Island Spanish \/ English guide for the group* 3 Lunches 2 dinners 2 breakfasts Accomodation: (Host Family House) Cultural activities and dance demonstration Peña Show (Optional) DON'T INCLUDED Others that have not been mentioned *Private guide for 2 days.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"295\",\"219\"]}",
  "url_servicio": "https://incalake.com/en/puno/titicaca-lodging-sleep-on-taquile-island",
  "prioridad": 4
 },
 {
  "titulo_producto": "Aymara Route Puno Pomata (1D)",
  "descripcion_tab": "Description In this full day tour, best known as the Aymara Route tour , we will visit all the main touristic points in the route southeast like Chucuito, Aramu Muru, Juli, Pomata. We can see our ancestral ruins like Inca Uyo temple and Aramu Muru portal: We will have the opportunity to visit beautiful churches from baroque-Andean style: Juli and Pomata The first of this best known as the Rome of America.",
  "itinerario_ta": "Itinerary APPROX TIME ITINERARY 07:30AM Pick up from downtown hotels in Puno. 08:00AM Visit Inca Uyo, Iglesias de Asunci&oacute;n y Santo Domingo, mirador (30 min). 08:30AM Departure to Hayu Marca \/ Aramu Muru. 09:30AM Visit portal of Aramu Muru (40 min) and departure to Juli. 10:30AM Arrival to Juli, visit 3 churches (1h30min) + Box Lunch. 01.00PM Departure to Pomata. 02.00PM Arrival to Pomata and visit Santiago Apostol Church.. 03:30PM Return to Puno. 06:30PM Arrival to Puno.",
  "incluye_tab": "INCLUDED Entrances fees to Inca Uyo, Aramu Muru, Juli, Pomata. English\/Spanish speaking guide. Transport Puno – Pomata and Viceversa Box Lunch: 1 water bottle (1\/2 liter). 1 Banana. 1 Apple. 1 Sandwich of chicken jam. 1 Sandwich of Edam cheese. Lemon candies, Sublime chocolate. 1 Soda crackers. 1 bag of french fries.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"20\"],\"precio\":[\"190\",\"115\",\"95\",\"90\",\"85\",\"75\",\"70\",\"65\",\"63\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-from-puno-to-pomata-full-day",
  "prioridad": 2
 },
 {
  "titulo_producto": "Tour to Juli Churches from Puno (1d)",
  "descripcion_tab": "Description After passing through INCA UYO and ARAMU MURU ; you’ll be dazzled with Juli (3850 m), capital of the province of Chucuito, Department of Puno, in southern Peru. Historically JULI was the main center of Aymara nation; in JULI was consolidated the Inca Empire. In colonial times JULI was the largest cultural center and Christian evangelization in this part of South America. In Republic’s time, Juli was considered the largest touristic center on Lake Titicaca. Total time: 07:00 hours approx.",
  "itinerario_ta": "Itinerary ITINERARY APPROX TIME Pick up from hotels in Puno. 07:30AM Departure to Inca Uyo. 07:40AM Arrival to Inca Uyo (30 min). 08:00AM Departure to Hayu Marca \/ Aramu Muru. 08:30AM Visit portal of Aramu Muru (1 hr). 09:30AM Departure to Juli. 10:30AM Arrival to Juli, visit 3 churches. 11:00AM Box Lunch and return to Puno. 12:30PM Arrival to Puno. 02:15PM",
  "incluye_tab": "INCLUDE IT INCLUDES: Entrances fees Inca Uyo, Aramu Muru and Juli churches. Guide Spanish/english. Car transportation. Box Lunch. DOES NOT INCLUDE: Tips",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"9\",\"10\",\"13\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"8\",\"9\",\"12\",\"20\"],\"precio\":[\"175\",\"99\",\"90\",\"85\",\"80\",\"75\",\"70\",\"65\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-to-churches-juli-from-puno",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour Package From Puno To La Paz (Uros\/Taquile And Sun Island) 2 Days ",
  "descripcion_tab": "1st Day: Uros and Taquile Islands Full Day Tour We will begin this exciting journey by visiting the floating islands of Uros and Taquile Island . You will be picked up directly from your hotel and transferred to the city port to board the boat. Our first stop will be the floating islands of Uros , unique structures entirely made of totora reeds. Here, we will explore two of these islands, where you will learn about the fascinating traditions, customs, and lifestyle of the local inhabitants. You will also have the option to enjoy a ride on a traditional totora boat ( optional and highly recommended ). After the Uros visit, we will continue our journey to Taquile Island , one of the most beautiful locations on Lake Titicaca, thanks to its strategic location and breathtaking landscapes. Upon arrival, we will walk for approximately 30 minutes to a local restaurant, where we will enjoy a delicious traditional lunch. The menu includes grilled trout served with rice, potatoes, and salad, as well as a delightful quinoa soup , a regional specialty. After admiring the stunning scenery of Taquile, we will return to the city of Puno, where you can rest and prepare for the next day’s adventure. 2nd Day: Isla del Sol Tour from Puno On this day, we will pick you up early in the morning from your hotel and transfer you to the bus station. From there, you will take a bus to the city of Copacabana , a journey of approximately 3 hours . Upon arrival, one of our representatives will meet you to provide the necessary information for your Isla del Sol tour. Around 1:00 p.m. (Bolivian time) , we will head to the port to board the boat that will take us to the Isla del Sol (southern part) . During this visit, we will explore the famous Inca Staircase , the legendary fountains of water , and enjoy a spectacular view of the majestic Bolivian Andes Mountain Range . Finally, we will return to the city of Copacabana, where we will continue the journey by group bus to La Paz .",
  "itinerario_ta": "TOUR PACKAGE PUNO &ndash; LA PAZ (Itinerary) 1st Day: Itinerary Approximate Time Description 06:50 AM - 07:10 AM Pickup of participants from hotels near the Plaza de Armas in Puno. 07:35 AM Departure to the Floating Islands of Uros aboard a comfortable and safe boat. 08:00 AM Guided tour of the Uros Islands, exploring their fascinating history, culture, and unique totora reed construction (approximate duration: 1 hour and 15 minutes). 09:15 AM Start of the journey to Taquile Island, renowned for its rich textile tradition and stunning views. 10:30 AM Arrival at Taquile. A 25-minute walk to a local restaurant. 11:30 AM Informative session with the guide about the island&rsquo;s traditions, customs, and crafts. 12:30 PM Traditional lunch: Grilled trout or omelet, accompanied by quinoa soup and hot beverages. 01:30 PM Free time to explore the island, enjoy the views, or purchase local handicrafts. 02:30 PM Start of the return journey to Puno. 03:50 PM - 04:00 PM Arrival in Puno and transfer back to the Plaza de Armas. 04:50PM (HB) Document processing on migrations offices Peru\/Bolivia. 06:30PM (HB) Arrival to local bus station and contact with our local operator in Copacabana. Itinerary day 2 Approximate Time Description 06:30 AM Pickup from hotels and transfer to the bus station. 07:30 AM Bus departure to Copacabana (approximately 3 hours and 30 minutes). 12:00 PM Arrival in Copacabana. Assistance from our operator and lunch in Copacabana. 01:30 PM Departure from Copacabana to Isla del Sol (approximately 1 hour and 40 minutes). 03:15 PM Arrival at Isla del Sol (southern part). Guided tour of the Inca Staircase and water fountains. 04:30 PM Return to Copacabana. 06:00 PM Arrival in Copacabana and presentation to the bus terminal at Titicaca Bolivia (Av. 6 de Agosto with Av. 16 de Julio). 06:30 PM Departure from Copacabana to La Paz. 07:20 PM Arrival at the Strait of Tiquina. Disembark to take small boats for a 10-minute lake crossing. 07:40 PM Continuation of the journey to La Paz. 10:00 PM Arrival at the bus terminal in La Paz (Av. Uruguay corner Av. Per&uacute;).",
  "incluye_tab": "1st Day: Includes Tour Uros and Taquile : Roundtrip transfers to the port. Group boat service. Typical lunch on Taquile Island. Bilingual guide (Spanish/english). Entrance tickets to Uros and Taquile Islands. 2nd Day: Includes Bus Tickets : Puno – Copacabana (ticket reservation and purchase, hotel-to-bus station transfer, and embarkation tax). Lunch in Copacabana . Tour Isla del Sol (Yumani, Southern Part) : Shared boat service Copacabana – Isla del Sol – Copacabana. Bilingual guide (Spanish/english) during the Isla del Sol tour. Entrance tickets to Isla del Sol. Bus Tickets : Copacabana – La Paz. Not Included Meals not specified in the program. Transfer to your hotel in La Paz (the service ends at the main bus terminal in La Paz). Accommodation in Puno and\/or La Paz. Additional Notes The bus service is provided by an external transportation company .",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"259\",\"179\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-package-from-puno-to-lapaz-2d1n",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour From Puno To  Pucará (Full Day)",
  "descripcion_tab": "TOUR PUCARÁ (Description) Pucará is located at 61km away from Juliaca (North), next to the main road that leads to Cusco imperial city. This culture Punará dates back from 500 BC to 400 AD, characterized by its large pyramid-shaped buildings, which formed a large city where are founded sculptural monuments, steles, huge stones with shaped of pumas, suches or other animals worshiped by this culture.",
  "itinerario_ta": "APPROX TIME ITINERARY 08:00AM Pick up from hotels in Puno. 08:40AM Visit the complex of SILLUSTANI (2 Hrs). 10:40AM Departure to Lampa. 12:00AM Visit &quot;The Pink City&quot; of Lampa (30 min). 01:00PM Arrival to the pukara city. 02:30PM Visit Museum y Arqueological complex of Pukara. 04:00PM Return to hotels in Puno. 05:45PM Arrival to hotels in Puno.",
  "incluye_tab": "INCLUDED: Entrances fees to Sillustani, Museum and Complex in Pucara, Lampa Church. English\/Spanish Guide (Request special guides Deustch\/Francais). Transport Puno-Sillustani-Lampa-Pucara-Puno. Andean Lunch. NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"4\",\"5\",\"30\"],\"precio\":[\"199\",\"109\",\"105\",\"99\",\"95\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-from-puno-to-pucara",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour from Puno to Tinajani (1d)",
  "descripcion_tab": "Description The tour to Tinajani starts at 6:30 am from your hotel in the center of Puno to our first visit Sillustani at 7.15 am (approx. one hour). Visit this complex with its famous funeral or Chullpas from pre-Inca and Inca cultures rising up to 12 meters high, can also see the beauty of Umayo lagoon, next to the complex. After visiting Sillustani we will head towards the Pink city of Lampa, arriving at 10.00 am, where we will visit church Santiago Apostle declared national monument building dating from 1675 where are located the famous catacombs and replica sculpture of the Pietà by Michelangelo. Next Lampa, we will go towards Pucará arriving at 12:00 am approximately, here we visit around one-hour the lithic museum and the archaeological complex of Kalasaya important ceremonial center of the Pucará culture. (Half hour for box lunch). Then we go to our last destination, Tinajani to 12 km. Arriving at around 3:00 pm we will visit these rock formations, red sandstone deposits and volcanic rocks of millions of years ago as a result of wind, hail, snow and rain. We will go back to the city of Puno at 4:30 pm, we arriving to Puno at 7:30 pm.",
  "itinerario_ta": "TOUR PUNO -&gt; TINAJANI (Itinerary) APPROX. TIME Itinerary 06:30AM Pick up from downtown hotels and departure to the archaeological site of Sillustani. 07:15AM Arrival at Sillustani. 09:00AM Departure from Sillustani to Lampa. 10:00AM Arrival in Lampa. 10:30AM Departure to the town of Pukara. 12:00PM Arrive at Pukara (Box lunch visit and lunch). 02:00PM Departure for Tinajani. 03:00PM Arrive at Canyon Tinajani. 04:30PM Return to the city of Puno. 07:00PM Arrival in Puno and Transfer to your hotel in the center of Puno.",
  "incluye_tab": "INCLUDED Private transportation Puno - Sillustani - Lampa - Pukara - Tinajani – Puno. Bilingual guide (Spanish/english). Entraces fees Sillustani. Entrances fees Lampa. Entrances fees Pukara. Entrances fees Tinajani. Box lunch: 1 bottle of ½ liter water ½. 1 Banana . 1 Manzana . 1 Sandwich of ham chicken. 1 Sandwich of edam cheese. Lemon candies. 1 bar of “sublime” chocolate. 1 pack of soda crackers . 1 Bag of snacks \"lays potatoes\". NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"16\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"15\",\"30\"],\"precio\":[\"275\",\"145\",\"120\",\"119\",\"110\",\"99\",\"98\",\"97\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-from-puno-to-tinajani",
  "prioridad": 2
 },
 {
  "titulo_producto": "City Tour in Puno in Half Day",
  "descripcion_tab": "Description Puno is a city in the southeastern of Peru, capital of the Department of Puno, has more than 130,000 inhabitants and is the main city near lake Titicaca, where you can find a variety of hotels, hospitals, shops, etc.",
  "itinerario_ta": "City Tour Puno (Tourist Circuit) CITY TOUR Puno INCA LAKE offers for you to enjoy the following attractions: TOURISM PUNO: DEUSTUA ARCH. Located 3 blocks away from the Main Street (Lima Street) in Puno, is a monument built in honor of the Peruvians who fought in the Battle of Jun铆n and Ayacucho. Built in 1846 has two small squares on the sides. This monument has much historical value - moral. MUSEUMS IN PUNO: PINO PARK. Located in the center of the city of Puno, We find in the center a monument to Dr. Manuel Pino, hero of the war with Chile, it was built in 1901. LIMA STREET. Is the main street around Puno, in this street we can find all kinds of souvenirs, restaurants, hotels, exchange houses, banks, etc. MAIN SQUARE. It was built in the old Supay Wasi (House of the Devil). Until 1925, in the center could find a fountain made of bronze, which was changed with the monument to Coronel Francisco Bolognesi. CARLOS DREYER MUSEUM. It is the museum of the provincial municipality of Puno, which shows us a pass through pre-Inca times to colonial times. It has rooms of the Andean cultures like Pucara, Tiahuanaco, Inca. And we make a review of life in the Spanish colony. A great museum to visit. CATHEDRAL OF PUNO. Built in the 17th century and it has the rank of minor basilica. The facade was carved by Simon de Asto. Puno鈥檚 Cathedral was built on the Devil's Fence. Was completed on May 25, 1757 and is an example of Spanish Baroque style that includes Andean elements that give the monument a mixed character. WITCHMARKET IN LAYKAKOTA You will see the market of Laykakota where you will find some articles used for inca's traditionals ceremonies called &quot;PAGO A LA PACHAMAMA&quot; or offering to the Pachamama",
  "incluye_tab": "INCLUDED Guide English\/Spanish. Ground Transportation DON'T INCLUDED Entrance fees Museums: Carlos dreyer (S\/15.00 Soles per person) .",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"6\",\"11\"],\"hasta\":[\"1\",\"5\",\"10\",\"20\"],\"precio\":[\"59\",\"35\",\"29\",\"27\"]}",
  "url_servicio": "https://incalake.com/en/puno/city-tour-puno",
  "prioridad": 1
 },
 {
  "titulo_producto": "Street Food Tour In Puno City",
  "descripcion_tab": "Join us for a nighttime food tour in Puno, experiencing local dishes enjoyed by residents. Our tour begins at Parque Pino, located in the center of the city. First Delights: We'll start with an alfajor puneño, a pastry filled with sweet chancaca syrup. Next, you'll taste mazamorra morada, a dessert made from purple corn and spices, known for its unique flavor. We'll also try api, a traditional drink made from quinoa flour, served in purple and white varieties, perfect for the cool evenings. Street Food Specialties: Next, we'll explore Puno's street food. You'll try crispy chunchulí, grilled beef intestines with a smoky flavor. We’ll also sample anticuchos, grilled beef skewers that are common throughout Peru. Alongside these dishes, enjoy manás, caramel-coated popped corn bites. Warm, Sweet Ending: We'll finish our tour with picarones, Peruvian donuts served fresh with sweet syrup, accompanied by emoliente, a herbal tea prepared with local medicinal plants, offering warmth for Puno's chilly nights.",
  "itinerario_ta": "We meet travelers at Parque Pino and begin the tour from there. The tour lasts approximately 1.5 hours.",
  "incluye_tab": "INCLUDES Guide in Spanish/english All meals mentioned DOES NOT INCLUDE Tips for the guide",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"5\",\"20\"],\"precio\":[\"59.99\",\"35.90\",\"29.99\",\"27.90\",\"25.90\"]}",
  "url_servicio": "https://incalake.com/en/puno/food-tour-in-puno-city-lets-dinner-together",
  "prioridad": 2
 },
 {
  "titulo_producto": "Cultural Tour to Uros",
  "descripcion_tab": "The Uros Cultural Tour is an authentic half-day experience on the famous floating islands of the Uros on Lake Titicaca . Unlike traditional tours, this non-touristy tour is conducted in small groups with a local Uro guide, allowing for close contact with the community. The adventure begins with a transfer from Puno to the lake, where you'll board a small fishing boat bound for a less-visited sector of the Uros. In this participatory experience, you can immerse yourself in the daily tasks of the inhabitants. You'll learn how they harvest totora —the aquatic plant they use to build their islands and rafts—and get hands-on by cutting reeds with them. You'll also practice traditional artisanal fishing alongside them. Depending on the season, you can help collect waterfowl eggs and learn how they set bird traps. The Uro hosts proudly share their way of life: they'll show you how they build their floating islands and display their traditional handicrafts. At the end of this enriching cultural journey, you'll return to Puno having learned in depth about the life of the Uros. This tour offers a genuine connection with the community, away from conventional tourist routes, guaranteeing an unforgettable experience on Lake Titicaca.",
  "itinerario_ta": "Morning Itinerary 08:30 AM: Transfer from downtown hotels to Hotel Libertador dock. 08:45 AM: Depart by fishing boat to &quot;FOROBA&quot; island (rainy season only). 09:00 AM: Arrive at &quot;Foroba&quot; island for panoramic photos and to see the totora roots. 09:45 AM: Arrive at the Uros floating islands and visit the main Uros island. 11:30 AM: Participate in community activities: totora cutting and artisanal fishing using traditional methods (seasonal). 12:30 PM: Arrive back at Hotel Libertador dock and transfer to your hotels. Please note: An afternoon tour is also available (approximately 12:30 PM to 4:00 PM). During the rainy season, the morning schedule is recommended.",
  "incluye_tab": "INCLUDED Entrances fees Uros. Spanish/english local guide. Transfer hotels - Libertador's Port - hotels. Motor boat (Small motor boat). Cultural activities on Uros. NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\"],\"hasta\":[\"1\",\"2\",\"3\",\"20\"],\"precio\":[\"99\",\"65\",\"59\",\"49\"]}",
  "url_servicio": "https://incalake.com/en/puno/cultural-unique-tour-in-uros",
  "prioridad": 2
 },
 {
  "titulo_producto": "Sleep on Uros Island 2 days 1 night Tour",
  "descripcion_tab": "Immerse in the Tradition and Culture of the Uros with a Unique Tour: Sleep on Uros Island Personalized Pickup and Initial Trip: Our trip begins with a convenient pickup directly from your hotels in Puno at 12:00 pm . We will head towards the port of Qalapjara , the starting point for a fascinating journey. Aboard a motor boat , we will embark towards the renowned Floating Islands of the Uros , an approximately 15-minute trip filled with stunning landscapes. Installation and Cultural Learning Once on the islands, we will be assigned cozy rooms, perfectly integrated into the natural environment. The local families, with their characteristic hospitality, will offer us a detailed explanation about the construction, traditions and lifestyle on the island of Uros. Traditional Activities and Crafts After enjoying a delicious lunch, we will embark on a unique adventure: sailing on reed rafts . This activity is not only entertaining, but also educational, since we will learn about artisanal fishing and reed cutting, essential for life on the islands. In addition, we will have the opportunity to create our own reed crafts under the guidance of the islanders. Dinner and Rest in a Magical Environment As night falls, we will enjoy a traditional dinner, followed by a well-deserved rest in this floating paradise. The experience of \"Sleeping in Uros\" is truly unique, providing a tranquility and connection with nature that can hardly be found anywhere else. An Awakening with Nature The next day, we will have the exciting task of collecting the fishing net that we previously placed, observing the diversity of native fish of Lake Titicaca (activity not available during the dry season). After a nutritious breakfast, and at approximately 9 am, we will return to Puno. For those interested in deepening their experience, there is the option of continuing the trip to the islands of Taquile and\/or Amantani (inquiries and reservations at reservas@incalake.com ). Modern Comforts in a Traditional Setting Despite being immersed in an ancient culture, we will enjoy modern comforts such as hot water, recreation areas, chemical baths, heating, among others. The rooms are excellently equipped to ensure a comfortable stay. Unforgettable Cultural Exchange Finally, we cannot forget the unique cultural experience offered by the inhabitants of the Uros. Don't miss the opportunity to live this unparalleled experience! \"Sleeping in Uros\" awaits you to show you the magic of the Floating Islands and its people.",
  "itinerario_ta": "Day 1 Itinerary 12:00 AM: Arrival at Uros Island. Welcome by the local community and room assignment. Take a moment to admire the unique views of the lake. 01:00 PM: Lunch featuring typical regional dishes. Free time to rest or explore the island at your leisure. 03:00 PM: Totora Reed Cutting Activity. 04:30 PM: Demonstration of Totora Reed Handicrafts. 07:00 PM: Community Dinner. Enjoy a shared culinary experience with a local family, Day 2 Itinerary 07:00 AM: Net collection and observation of the diversity of native fish of Lake Titicaca. Learn about endemic species and their ecological importance. 08:00 AM: Breakfast with quinoa slices and a selection of local jams and butter, accompanied by hot drinks. 09:00 AM: Option to return and transfer to hotels in Puno or extension of the trip to Taquile (requires prior coordination).",
  "incluye_tab": "What does my Sleep in Uros 2d1n tour include and what does it not include? Inclusions: Transfer Hotel – Uros – Hotel : Comfortable and safe transportation to and from your accommodation in Puno. Tickets to Uros : Full access to the floating islands and all their attractions. Comfortable Accommodation : Comfortable beds in traditional accommodation on the islands. Uros Local Guide : In Spanish language: with in-depth knowledge about the culture and history of the Uros. Food Included : Enjoy local meals, including lunch, dinner and breakfast, prepared by the community. Cultural Activities on the Island : Participation in activities such as reed cutting, reed craft workshops, and story telling sessions. Not included: Personal Expenses : Such as souvenirs, tips, and additional drinks or meals outside of those provided. Extra Activities : Any activity or service outside the scheduled itinerary may incur additional costs.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\"],\"precio\":[\"215\",\"139\",\"179\",\"139\"]}",
  "url_servicio": "https://incalake.com/en/puno/sleep-in-uros-floating-island",
  "prioridad": 1
 },
 {
  "titulo_producto": "Sleep on Uros Island and Visit Taquile  2 Days",
  "descripcion_tab": "DESCRIPTION We’ll pick you up from your hotels in Puno (12:00 pm) to go to the port of Uros where we take a small motor boat, which will take us to the famous Uros Floating Island (around 30 min trip) and then proceed to settle in the comfortable rooms. Local families will give us an explanation of the construction, traditions, and way of life of Uros islanders. After lunch, we’ll travel on a famous boat made ​​of reeds to put fishing nets (fishing), Then see we’ll see how cut the reeds (for the construction of the same islands, handicrafts, etc.). Likewise, the islanders themselves will teach you to create your own crafts made ​​from reeds. At night we will have a dinner, and then ¡We’ll rest on the Uros floating island! Next day morning, we’ll proceed to pick up our fishing net and see the diversity of native fish of Lake Titicaca, then we have breakfast and finally by averaging 9 am we will continue to Taquile island, we will join to a stablished group. Once we reach Taquile we will walk until the plaza de armas in order to know better the life of this people, with their customs and their lifestyles, we will discover amazing landscapes, we will be able to see Bolivia from this point.",
  "itinerario_ta": "Day 1 Itinerary 12:00 pM: Arrival at Uros Island. Welcome by the local community and room assignment. Take a moment to admire the unique views of the lake. 01:00 PM: Lunch featuring typical regional dishes. Free time to rest or explore the island at your leisure. 03:00 PM: Totora Reed Cutting Activity. 04:30 PM: Demonstration of Totora Reed Handicrafts. 07:00 PM: Dinner &iexcl;Sleep on the floating island of Uros! Sleeping in Uros (Second Day) 7:00 a.m. pick nets up and demonstration Titicaca native fishes 8:00 a.m. Breakfast 9:00 a.m. Join to the group and continue to Taquile 11:30 a.m. Arrival to Taquile island and trek to the main plaza 12:15 p.m. Explanation of the guide and time for photos or discover the island by yourselves 01:00 p.m. Lunch 02:30 p.m. Return back to Puno 04:00 p.m. End of your trip, transfer to your hotel",
  "incluye_tab": "INCLUSIONS During the first day Transfer hotel – Uros Entrances fees Uros Uros Local Guide (Spanish only, however they understand the basic needs you may request, and can show you their activities in a good-medium English) Lunch, dinner Cultural activities on the islands Lodging on Uros: Comfortable beds During the second day Breakfast on Uros Shared boat transportation to Taquile English Spanish Group guide Entrances fees Taquile Lunch on Taquile Transfer from port to hotel DOES NOT INCLUDE: For adding a professional English\/Spanish speaking guide during the first day is needed to add $77.50USD in total ($35USD for the guide and $42.50USD for their lodging\/meals) Others Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"259\",\"195\"]}",
  "url_servicio": "https://incalake.com/en/puno/sleep-in-uros-floating-island",
  "prioridad": 2
 },
 {
  "titulo_producto": "Sleep on Uros and Amantani 3 Dias",
  "descripcion_tab": "DESCRIPTION FIRST DAY: Going to the Uros Island We’ll pick you up from your hotels in Puno (10:00 am) to go to the port of Uros where we take a small motor boat, which will take us to the famous Uros Floating Islands (Uros Island \"Aruma Uru \") (around 30 min trip) and then proceed to settle in the comfortable rooms. Local families will give us an explanation of the construction, traditions, and way of life of Uros islanders. After lunch, we’ll travel on a famous boat made ​​of reeds to put fishing nets (fishing), Then see we’ll see how cut the reeds (for the construction of the same islands, handicrafts, etc.). Likewise, the islanders themselves will teach you to create your own crafts made ​​from reeds. At night we will have a dinner, and then ¡We’ll rest on the Uros floating island! SECOND DAY: Going to the Amantani Island Next day morning, we’ll proceed to pick up our fishing net and see the diversity of native fish of Lake Titicaca, then we have breakfast and finally by averaging 10am we will continue to Amantani Island arriving mid-day, where families of Amantani will wait for us. Walk (30 min uphill) to local houses in Amantani Island, we’ll take our lunch based on Andean provided by the islanders, we’ll have time for resting and settle in the rooms; then we’ll walk to the top of the island and see the ceremonial Inca temples Pachamama and Pachatata, also we’ll see ¡one of the best sunsets in the world!, then return to the local houses for dinner, and at night we go to dance with the families (the party is optional). THIRD DAY: Going to the island of Taquile After our breakfast, we descend to the port of Amantani (8 am) to take our boat towards to Taquile island, have lunch in this island and then return to the Port of Amantani (01:00 pm.) to return to Puno averaging arrive at 04:00 pm.",
  "itinerario_ta": "Day 1 Itinerary 12:00 AM: Arrival at Uros Island. Welcome by the local community and room assignment. Take a moment to admire the unique views of the lake. 01:00 PM: Lunch featuring typical regional dishes. Free time to rest or explore the island at your leisure. 03:00 PM: Totora Reed Cutting Activity. 04:30 PM: Demonstration of Totora Reed Handicrafts. 07:00 PM: Community Dinner. Enjoy a shared culinary experience with a local family, including stories and legends of the Uros. SECOND DAY 07:00 a.m. pick nets up and demonstration Titicaca native fishes 08:00 a.m. Breakfast 09:50 AM Depart to Amantani (2 hours 45 min travel) 12:30 PM Arrival on Amantani and meeting with local families 02:00 PM Lunch in Family&rsquo;s house 04:00 PM Walking 01 hour, until the top of the island PACHATATA Hill (there are ceremonial temples) to see an amazing sunset. 06:00 PM Return to houses and dinner 08:00 PM Dancing with families in the local Pe&ntilde;a (folk club &ndash; optional) THIRD DAY 06:30 AM Breakfast in Amantani 08:00 AM Departure to Taquile 09:00 AM Arrival in Taquile&rsquo;s port 10:30 AM Visit Plaza de Armas in Taquile (Best views and main attractions are in here) 12:00 PM Lunch in Taquile 01:30 PM Return from Taquile 04:00 PM Arrival to Puno",
  "incluye_tab": "IT INCLUDES Transfer hotel - port – hotel Entrances fees to the thee islands Lodging on Uros Island Lodging on Amantani island Uros Local Guide (Spanish only, however they understand the basic needs you may request, and can show you their activities in a good-medium English) Group guide (English\/Spanish) on the second and third day 7 Meals: 3 Lunch, 2 dinners and 2 breakfast DOES NOT INCLUDE: Personal expenses Meals not mentioned Private guide in English during the first night",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"2\"],\"precio\":[\"244\",\"204\"]}",
  "url_servicio": "https://incalake.com/en/puno/sleep-in-uros-floating-island",
  "prioridad": 3
 },
 {
  "titulo_producto": "Ancient Andean Rituals 2 hours",
  "descripcion_tab": "Tour Ancient Andean Rituals (Description) This tour makes many pre-Inca and Inca Andean ceremonies in order to call the welfare and good vibes in your lives; calling the \"Apus\" to be blessed and be successful. These rituals are done in Huajsapata lookout, where the concentration of energy is strong enough to make it easy to channel and have a great mystical experience, receiving many positive energies of truth and love . We will the following rituals: Pagachi Ceremony of the coca leaf, where the Andean shaman can communicate with the Apus through the ancestral leaf to start other rituals. Challachi ceremony: where we use wine to splattering it over the holy land, which will show us many geometric shapes that allow us to see our past and our present. Sahumerio ceremony, where we purify our spirit, making it new and pure one. Calling soul ceremony, where we connect our physical body with our mind and spirit. The great ceremony of the \"Apus\" (Great Spirits living Inca represented by sacred mountains): where these ancient gods will give us his blessing and will guide us during our stay. We finally make a circle holding our hands and receive the messages from the \"Apus\", to feel the universal energy. Note: The meeting point is in the plaza de armas at a time agreed with you",
  "itinerario_ta": "Tour Ancient Andean Rituals (Itinerary) ITINERARY ITINERARIO Meeting on Plaza de Armas or our office. Walk to the Huajsapata lookout (25min walk) Prepartation of pre-ceremony &iacute;tems Practice of the andean rituals End of ceremony",
  "incluye_tab": "Tour Ancient Andean Rituals (It includes) INCLUDED Local shaman All rituals mentioned",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"59.99\",\"47.90\"]}",
  "url_servicio": "https://incalake.com/en/puno/andean-rituals-in-puno",
  "prioridad": 3
 },
 {
  "titulo_producto": "Kayak on Lake Titicaca: Kayak to Uros in 3h",
  "descripcion_tab": "DESCRIPTION of the Kayak Tour from Puno to Uros View of one of the Uros floating islands from the water on Lake Titicaca. A half-day group kayak tour from Puno to the Uros Floating Islands is a unique adventure that combines sport, culture, and nature . You'll paddle through the calm waters of Lake Titicaca , the highest navigable lake in the world at 3,810 m.a.s.l. (12,500 ft), surrounded by impressive Andean landscapes . During the tour, you'll be able to observe endemic and migratory birds and pass through the channels between the iconic floating islands built from totora reeds . An expert local guide will accompany you at all times, providing insights into the lake's biodiversity and the Uro community's way of life . Puno will be the starting and return point for this experience, allowing you to get up close to the ancestral Uros culture in an active and ecological way .",
  "itinerario_ta": "Detailed Itinerary \/ Schedule 7:45 AM: Pickup from hotels in Puno and transfer to the embarkation point. 8:00 AM: Preparations: distribution of kayak equipment and briefing with the guide. 8:30 AM: Start of the kayak journey towards Uros (approx. 1 hour of paddling). En route, you'll see totora reed beds, Andean birds, and Titicaca landscapes. 9:45 AM: Arrival at Uros islands. Local welcome and guided visit to learn about the island construction and the Uros' life. Free time to explore and take photos (optional: totora reed boat ride with an additional charge of S\/20 per person). 11:00 AM: Return to Puno (aboard the support boat). Arrival at the port around 11:30 AM and transfer back to the hotel.",
  "incluye_tab": "Includes: Transfers : Transportation from your hotel in Puno to the embarkation point and return at the end. Kayak equipment : Kayak (single or double), paddles, and life vest for each participant. Bilingual instructor guide (Spanish/english) with kayaking experience and local knowledge. Support boat with auxiliary staff during the journey for assistance and safety. Entrance fees to the Uros islands and a guided visit on a floating island. Does not include: Food and drinks not specified (it's recommended to bring personal water and snacks). Optional totora reed boat ride in Uros (optional activity offered by the islanders, approximate cost S\/20).",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"59\",\"55\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayak+on+lake+titicaca",
  "prioridad": 2
 },
 {
  "titulo_producto": "Kayaking to Uros Island + Visitng Taquile by Boat in 1 day",
  "descripcion_tab": "Description The tour with Kayaks on the highest navigable lake in the world, begins with the transfer from the hotel to the island at 7.30am approx from Esteves Island; we will paddle 1 hour to the floating islands of Uros. We can see the richness of the flora and fauna of Lake Titicaca. After our visit to Uros, we will take our motor boat to Amantani Island, where we will sleep and share activities with local families, next day, we will visit the island of Taquile. Returning around 3.30pm of the second day.",
  "itinerario_ta": "DISTANCES NORMAL BOAT FAST BOAT Port of Puno &ndash; Uros. 25 min. 10 min. Uros &ndash; Taquile. 2 hours 30 min. 1 hour 15 min. Taquile &ndash; Puerto de Puno. 2 hours 40 min. 1 hour 20 min.",
  "incluye_tab": "INCLUDED Instructor Guide (English \/ Spanish). Support Staff and boat. Entrance fees to Uros and Taquile. Transfer Hotel - Port - Hotel. Professional Equipment Kayak + \" Sea Kayak \" + first aid kit. Shared boat from Uros to Taquile and return LUNCH IN TAQUILE. NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"119\",\"109\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayak+on+lake+titicaca",
  "prioridad": 2
 },
 {
  "titulo_producto": "Kayaking toward Uros Island + visit Taquile on Fast Boat (Full Day)",
  "descripcion_tab": "Description Transfer from the hotel at 6:45am around (according to your hotel we will give you a closer time) to the Esteves Island (local Uros port), paddling 1 hour after we arrive to Uros floating islands, in the route you can see: a variety of birds, flora, fauna, the landscape of the lake Titicaca and an full rock island before arriving. When we arrive to Uros Island the families present us, their main different activities of the islanders, after that, we will continue to Taquile Island by Fast boat (1h20min trip). Taquile is the place of the best weavers. People wear colorful traditional clothes, which they make by themselves; Taquile Island is famous for its crafts productions, particularly for its beautiful textiles and landscapes. We will get back to Puno around 15hrs:30min.",
  "incluye_tab": "INCLUDED Transfer: Hotel \/ Port \/ Hotel. Instructor Guide (English \/ Spanish). Support motorboat. Entrance fees Uros and Taquile Island. All equipment Adventure + Sea Kayak. Motor fastboat from Uros to Taquile and Puno. Group guide during Taquile island. Lunch in Taquile. NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"99\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayak+on+lake+titicaca",
  "prioridad": 2
 },
 {
  "titulo_producto": "Kayaking to Uros Island + Visit by boat Amantani island in 2d1n",
  "descripcion_tab": "Description The tour with Kayaks on the highest navigable lake in the world, begins with the transfer from the hotel to the island at 7.30am approx from Esteves Island; we will paddle 1 hour to the floating islands of Uros. We can see the richness of the flora and fauna of Lake Titicaca. After our visit to Uros, we will take our motor boat to Amantani Island, where we will sleep and share activities with local families, next day, we will visit the island of Taquile. Returning around 3.30pm of the second day.",
  "incluye_tab": "INCLUDED Instructor Guide (English \/ Spanish). Support Staff and motor boat. Entrance fees to Uros, Amantani and Taquile. Transfer: Hotel \/ Port \/ Hotel. 3 basic meals and basic lodgement in Amantani. Adventure gear + \" Sea Kayak \" + First- aid kit. Shared motor boat from Uros to Amantani Taquile and back LUNCH IN TAQUILE",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"139\",\"125\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayak+on+lake+titicaca",
  "prioridad": 2
 },
 {
  "titulo_producto": "Kayak in Llachon + Uros (Full Day)",
  "descripcion_tab": "Description We begin with the transfer from your hotel to the port of Puno from 7.00 am to board the motor boat, after 30 minutes we arrive at the floating islands of Uros where we see an ancient ethnic group of fishermen. After 2 hours and 20 minutes of sailing we arrive at Santa Maria - Llachón. After reaching Llachon have a safety talk by the guide and clothe us with the team kayak, we will paddle along the coast of the peninsula Capachica, fascinating landscapes with agricultural and fishing scenes, we accompany the beauty of Lake Titicaca they will make this an unforgettable experience for you. Enjoy a walk along the coast Llachón to observe the local culture, then typical lunch with natural products and afternoon return to Puno, arriving at approximately 05.00 p.m. We will finish with the transfer from the port to your hotel or to the central part of the city.",
  "itinerario_ta": "ITINERARY APROX TIME Pick up at hotels in Puno. 07:00 AM Departure of the boats heading to the Uros. 07:30 AM Arrival to the floating islands of Uros. 08:00 AM Llachon output. 09:00 AM Arrive Llachon. 11:00 AM Safety talk. 11:30 AM Home kayak ride. 12:00 PM Lunch at Llachon.. 02:00 PM Llachon output to Puno. 03:00 PM Arrival to Puno. . 05:00 PM Transfer to a hotel or to downtown. 05:30PM",
  "incluye_tab": "INCLUDED Instructor Guide (English \/ Spanish). Staff and support boat. TEntrance fees. Transfer Hotel - Port – Hotel. Professional team full Kayak + \"Sea Kayaking\" + First aid kit. Lunch at Llachon. NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"20\"],\"precio\":[\"169\",\"159\",\"129\",\"119\",\"115\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayaking-on-lake-titicaca-llachon-capachica",
  "prioridad": 2
 },
 {
  "titulo_producto": "Kayak Llachon Uros 2 Days ",
  "descripcion_tab": "Description We will begin with a transfer from your hotel to the port of Puno from 8:00 a.m to board a motor boat. After 2 hours and 20 minutes of navigation we will arrive at Santa Maria - Llachón. After the safety chat by the guide to dress with the team of kayak, rowing along the coast of Capachica peninsula, landscapes with farming and fishing scenes accompanies us, the beauty of the lake Titicaca make this an unforgettable experience. Enjoy a stroll along the coast Llachón to observe the local culture, the lunch based on natural products, in the afternoon we will take a walk to the natural viewpoints of Llachon to appreciate the beauty and immensity of Lake Titicaca. The next day after breakfast we board the motor boat, after 2 hours we will arrive at the Uros floating islands where we see an ethnic group of old fishermen. In the Island of the Uros we includes a typical lunch of the area. Then in the afternoon we return to Puno reaching approximately at 02:30 p.m. We will finish with the transfer from the port to your hotel or to the central part of the city.",
  "itinerario_ta": "ITINERARY FIRST DAY TIME APROX Pick up at hotels in Puno. 08:00 AM Departure of the boats heading to Llachon. 08:30 AM Arrival to Llachon. 11:00 AM Safety talk. 11:30 AM Home kayak ride. 12:00 PM Lunch at Llachon. 01:20 PM Walk to the viewpoints. 04:00 PM ITINERARY SECOND DAY TIME APROX Breakfast in Llachon. 08:00 AM Departure to the floating islands of Uros. 08:45 AM Arrival to the islands of the Uros. 11:00 AM Lunch at the Uros Islands. 12:30 PM Departure to Puno. 01:30 PM Arrival to Puno. 02:15 PM Transfer to a hotel or to downtown. 02:30 PM",
  "incluye_tab": "INCLUDED Instructor Guide (English \/ Spanish) Entrance fees. Transfer Hotel - Port - Hotel Professional team full Kayak + \"Sea Kayaking\" + First aid kit. Lunch, dinner and breakfast at Llachon. Accommodation in a cottage in Llachon. Lunch on the second day (Uros Island). NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"6\",\"9\",\"13\"],\"hasta\":[\"1\",\"2\",\"5\",\"8\",\"12\",\"20\"],\"precio\":[\"189\",\"169\",\"149\",\"140\",\"135\",\"130\"]}",
  "url_servicio": "https://incalake.com/en/puno/kayaking-on-lake-titicaca-llachon-capachica",
  "prioridad": 3
 },
 {
  "titulo_producto": "Uyuni Classic with English Speaking Guide Full Day",
  "descripcion_tab": "Explore the Best of Bolivia in a Day: 1 Day Tour to Uyuni Experience a One-of-a-Kind Adventure on the 1 Day Tour to Uyuni! Discover the Wonders of the Salar de Uyuni Get ready for excitement with our 1 Day Tour to Uyuni ! Explore the stunning Salar de Uyuni, Bolivia's treasure. From the historical Train Cemetery to the mystical Water Eyes and the charming Colchani community, this tour offers a perfect dive into the unique nature and culture of the region. Train Cemetery in Uyuni (11:00 AM) : Start your journey by exploring the historic Train Cemetery. Dive into the history of these steel giants and capture unique photos in this mystical place. Colchani Community (11:30 AM) : Continue your adventure in Colchani, where you'll learn about local life and salt production. Be amazed by traditional methods and shop for unique crafts. Water Eyes in the Salar (12:20 PM) : Upon reaching the Salar, witness an incredible natural phenomenon: the Water Eyes. A magical landscape offering spectacular views and unforgettable photo opportunities. Lunch in the Salar (12:50 PM) : Enjoy a delicious lunch in the heart of the Salar. A unique culinary experience blending local cuisine with surreal views. Incahuasi Island (02:30 PM) : Conclude your exploration at Incahuasi Island, an oasis of giant cacti with panoramic views of the salt flat. Perfect for dreamlike photos. Highlights: Embark on an unforgettable adventure with our 1 Day Salar de Uyuni Tour and discover the breathtaking beauty of the Salar de Uyuni, one of Bolivia's most captivating destinations. From visiting Uyuni's train cemetery to exploring the water eyes in the salt flat and visiting the Colchani community, this tour immerses you in a unique experience combining the fascinating nature and rich culture of the region. Join us and be amazed by this natural wonder in just one day. Book Now your Uyuni Tour ! Get ready for a day full of wonder, beauty, and culture. Don't miss this unparalleled experience in the Salar de Uyuni!",
  "itinerario_ta": "Detailed Itinerary 10:00 a.m.: Passenger pickup in Uyuni and start of the 4x4 tour. Departure towards the Train Cemetery, located just a few minutes from the city. Time to explore the old locomotives and take photos in this historical site. 10:30 a.m.: Visit to the Train Cemetery &ndash; Learn about Uyuni&rsquo;s railway history as you walk among rusty wagons and machines. 11:00 a.m.: Arrival at Colchani, the gateway to the salt flats. Observe the artisanal salt refinery, shop for salt crafts, and learn about the local production process. 12:00 p.m.: Entry into the Salar de Uyuni. Drive through the vast white expanse, while your guide looks for the best spots for stunning photos. Stop to take fun perspective photos, using the flat surface and endless horizon to create optical illusions. 1:00 p.m.: Arrival at Incahuasi Island (Fish Island). Free time to explore the volcanic rock island, covered with giant cacti, and enjoy a 360&deg; panoramic view of the salt flats from its natural viewpoint. (Note: Entrance fee not included, Bs. 30 per person). 2:00 p.m.: Picnic lunch on the salt flats, either near Incahuasi Island or in a scenic area. Enjoy a traditional Bolivian meal with a breathtaking view of the endless salt desert. 3:00 p.m.: Continue crossing the salt flats. Stop at Playa Blanca Salt Hotel, the first hotel built entirely of salt, now turned into a museum. Take photos at the Rally Dakar monument and the colorful international flags, marking this iconic spot. 4:00 p.m.: Creative photo session in the middle of the salt flats. Your guide will help you take perspective trick shots, using toys or people in the distance to create unique optical effects. 5:30 p.m.: Begin the return journey to Uyuni. Along the way, we&rsquo;ll find the perfect spot to watch the sunset. 6:00-6:30 p.m.: Sunset at the Salar de Uyuni. Stop to admire how the sky reflects on the thin water layer (during the rainy season) or how the golden sun sets over the white salt crust. A magical moment for unforgettable sunset photos. 7:00 p.m.: Approximate arrival in Uyuni. End of the tour and drop-off in Uyuni. (Times are approximate and may vary depending on weather conditions.)",
  "incluye_tab": "Includes: ✅ Shared 4x4 transportation (Toyota Land Cruiser type) with a capacity of up to 7 passengers plus the driver . ✅ Local driver with expertise in the area (acting as a basic Spanish-speaking guide ). ✅ Picnic-style lunch on the Uyuni Salt Flats , featuring a typical Bolivian menu . ✅ Pickup from hotels or Uyuni station at the start of the tour and return at the end. ✅ Photography assistance for creative perspective shots on the salt flats. Not Included: ❌ Entrance fee to Incahuasi Island ( Bs. 30 per person , payable on-site). ❌ Professional English-speaking guide (available for an additional cost if a bilingual guide is required). ❌ Extra drinks and snacks not specified in the included lunch.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"59\",\"47.90\"]}",
  "url_servicio": "https://incalake.com/en/uyuni/shared-tours-to-uyuni-salt-flats-from-uyuni",
  "prioridad": 1
 },
 {
  "titulo_producto": "Uyuni Classic with English Speaking Guide 3 Day",
  "descripcion_tab": "Unforgettable Adventure: 3-Day Uyuni Tour Tour Description Embark on a one-of-a-kind adventure with this 3-day, 2-night group tour to the Salar de Uyuni , exploring the surreal landscapes of the Bolivian Altiplano . Your journey begins at 10:00 a.m. at the historic Train Cemetery , where you’ll explore 19th-century train relics . Next, visit the artisan village of Colchani before immersing yourself in the endless white expanse of the Salar de Uyuni . Capture creative perspective photos and marvel at the Ojos del Salar . Then, experience the magical Incahuasi Island , home to ancient giant cacti and panoramic views , where you'll enjoy an unforgettable lunch . On Day 2 , travel through the breathtaking Chiguana Desert , admire the majestic Ollagüe Volcano , and visit flamingo-filled lagoons , including the stunning Laguna Colorada . On Day 3 , witness the Sol de Mañana geysers , relax in the Polques Hot Springs , and traverse the otherworldly landscapes of the Dalí Desert before reaching the spectacular Laguna Blanca and Laguna Verde , set at the base of Licancabur Volcano . Each night, you’ll stay in a unique salt hotel , where everything—from beds to walls—is made of salt , offering an authentic Andean experience . The tour concludes around 5:00 p.m. on Day 3 in San Cristóbal , before returning to Uyuni . 🏆 Tour Highlights Train Cemetery – Capture stunning photos with historic 19th-century trains . Salar de Uyuni – The perfect place for creative photography and optical illusions . Incahuasi Island – Breathtaking panoramic views surrounded by towering cacti . Laguna Colorada – A picturesque flamingo habitat with vibrant red waters . Laguna Verde – A mesmerizing emerald-green lagoon at the foot of Licancabur Volcano . Salt Hotel Stay – Experience an overnight stay in a hotel built entirely from salt ! 📅 Availability: Daily departures (except December 31 & January 1 ). Get ready for three unforgettable days of adventure and discovery in one of the world’s most extraordinary destinations!",
  "itinerario_ta": "3-Day Uyuni Tour Itinerary 📅 Day 1: From History to the Vast Uyuni Salt Flats Your 3-day Uyuni adventure begins at the Train Cemetery, a fascinating place where history meets industrial decay. Next, visit the charming town of Colchani, where you'll witness the traditional salt extraction process and browse unique handcrafted souvenirs. The highlight of the day is the majestic Salar de Uyuni, spanning over 12,000 km&sup2; of pure natural beauty. Marvel at the Salt Mounds, the mystical Ojos del Salar, and the historic Salt Hotel, now a museum. The adventure continues to Incahuasi Island, where towering cacti and breathtaking panoramic views set the scene for a memorable lunch. The day ends in the cozy village of San Juan, where you'll spend the night. 📅 Day 2: Volcanoes and Colorful Lagoons Wake up early to witness the breathtaking sunrise and get ready for a day filled with natural wonders. The first stop is the Ollag&uuml;e Volcano viewpoint, offering stunning volcanic landscapes and the chance to observe smoking fumaroles. Continue through the vivid high-altitude lagoons&mdash;Ca&ntilde;apa, Hedionda, Honda, Chiarcota, and Ramaditas&mdash;home to graceful flamingos in their natural habitat. The journey takes you to the Siloli Desert, where you&rsquo;ll see the iconic Stone Tree, a natural monument sculpted by wind erosion. The day ends at the stunning Laguna Colorada, the entrance to Eduardo Abaroa National Reserve, where you&rsquo;ll spend the night in Huayllajara village. 📅 Day 3: Geysers, Hot Springs & Dreamlike Landscapes The final day starts with an early visit to the Sol de Ma&ntilde;ana Geysers, where the earth showcases its raw geothermal power. Next, enjoy a soothing dip in the Polques Hot Springs, a natural oasis in the heart of the Altiplano. The adventure continues through the Dal&iacute; Desert, a surreal landscape of sculpted rock formations, before reaching the stunning Blanca and Verde Lagoons, set against the backdrop of the towering Licancabur Volcano. For those heading to Chile, an optional transfer to San Pedro de Atacama is available. On the return journey to Uyuni, explore the Valle de Rocas, where nature has carved spectacular rock formations. The tour ends in the historic town of San Crist&oacute;bal, arriving in Uyuni around 6:00 PM. Join us for an unforgettable journey through one of the most surreal landscapes on Earth! DAY 1 10:50 - 11:00 AM Passenger pickup from our tour operator&rsquo;s office. 11:00 AM Departure from Uyuni &ndash; First stop: Train Cemetery. 11:30 AM Visit to Colchani, a local artisan community. 1:30 PM Typical lunch on the shores of Incahuasi Island. 3:00 PM Explore Incahuasi Island, its viewpoint, and millenary giant cacti. 4:30 PM Departure from the Salar towards the salt hostel (basic accommodation). 5:30 PM Arrival at the salt hostel and warm welcome from the hosts. 7:00 PM Traditional dinner. DAY 2 7:00 AM Breakfast at the hostel. 🚗 Depart to Chiguana Desert. 🌋 Visit the Ollag&uuml;e Volcano. 🦩 Explore the stunning lagoons: Chiarcota, Edionda, Honda, and Ramaditas. DAY 3 6:00 AM Departure to witness the &quot;Morning Sun&quot; geysers. 8:20 AM Breakfast. 10:00 AM Visit the Salvador Dal&iacute; Desert and the breathtaking Laguna Verde. 6:00 PM Return to Uyuni &ndash; End of the tour.",
  "incluye_tab": "Included in the Tour ✅ Transportation : Toyota Land Cruiser 4x4 vehicle for the entire 3-day tour ( max. 6 passengers ). ✅ Meals : Includes 2 breakfasts, 3 lunches, and 2 dinners . Vegetarian option available upon request. ✅ Driver-Guide : Spanish-speaking guide only . ✅ Accommodation : 1st Night : Salt hotel\/hostel (private double, matrimonial, or triple rooms , subject to availability, built from salt blocks ; usually includes private bathroom with hot shower ). 2nd Night : Basic refuge ( shared rooms , up to 6 people , communal bathroom ; in Laguna Colorada , no showers available ). Not Included ❌ Entrance Fees (paid directly by each traveler): Eduardo Abaroa Reserve : 150 Bs Incahuasi Island : 30 Bs Polques Hot Springs : 10 Bs ❌ Personal expenses : Hot showers at the refuge ( 10–20 Bs ), souvenirs in Colchani, snacks, etc. ❌ Optional Extras : Transfer to San Pedro de Atacama : +20 USD per person Sleeping bag or jacket rental (available in Uyuni).",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"299\",\"279\"]}",
  "url_servicio": "https://incalake.com/en/uyuni/shared-tours-to-uyuni-salt-flats-from-uyuni",
  "prioridad": 2
 },
 {
  "titulo_producto": "Cable Car Tour in La Paz",
  "descripcion_tab": "Come this amazing cable car tour and enjoy one of the best views in La Paz, Bolivia. In an authentic way, t his tour takes the 3 lines for you to see the north, central and south part of La Paz. These beautiful views in the city will leave you with spectacular memories. You will see from the sky the main cemetery in La Paz, the commercial area known as: “El Alto”, the witch market from El Alto and many lookouts. Apart you will see the stadium, the main pool and many houses from the south part of La Paz. The red cars, will take us to know the north part of la Paz, well known as: “El Alto”, where we will visit the witch market and some local markets The yellow cars, will take us to know the north-center part of La Paz, where we can see from the sky, many rare shaped mountains, the main center of La Paz. The green cars; will take us to know the south part of La Paz, that will show us the best districts in La Paz with modern houses and constructions.",
  "itinerario_ta": "Hour DESCRIPTION Itinerario Ma&ntilde;ana 11.00 AM Pick up from downtown hotels located around plaza San Francisco and we will take you by foot to main church called &ldquo;Iglesia de San Francisco&rdquo; to start the tour. 11.15 AM Departure by Truffies (Trufis are shared cars or minibuses that ply set routes) to the first station. 11.25 AM Arrival to the first station and we will take red cars 11.45 AM: Arrival to the red car station and walk through the witch market and local markets. 12.10 PM Departure by shared public bus to the second station. 12.30 PM Arrival to the yellow car station 12.35 PM Departure from Yellow car station 12.55 PM End of Yellow station and immediately connect with Green car station 01.00 PM&lt;\/td&gt; Departure from the Green car station 01.20 Arrival to the end of the Green station 1.30 PM Departure by taking public bus to the initial point (Plaza San Francisco). 02:00 PM Arrival Plaza San Francisco. End of tour.\/td&gt; Afternoon Itinerary 3.00 PM Meet in the door of main church called &ldquo;Iglesia de San Francisco&rdquo; 3.15 PM Departure by public bus to the first station. 3.25 PM Arrival to the first station and we will take red cars 3.45 PM Arrival to the red car station and walk through the witchmarket and local markets. 4.10 PM Departure by shared public bus to the second station. 4.30 PM Arrival to the yellow car station\/td&gt; 4.35 PM Departure from yellow car station. 4.55 PM End of Yellow station and immediately connect with Green car station 5.00 PM Departure from Green car station 5.20 PM Arrival to the end of Green car station 5.30 PM Departure by public transportation system to the origin first point (San Francisco Plaza) 6.00 PM Arrival to Plaza San Francisco.",
  "incluye_tab": "INCLUDING Shared public transportation by Truffies (Trufis are shared cars or minibuses that ride set routes) English\/Spanish speaking guide. Entrances fees to all cable car lines. Not INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"27.90\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/daily-tours-by-cable-line-cars-la-paz-bolivia",
  "prioridad": 4
 },
 {
  "titulo_producto": "Food tour in city of La Paz 3 hours",
  "descripcion_tab": "Description Three hours to eating in La Paz city , non-stop. A fun guided food tour where you will learn from Bolivian cuisine, you will try many different traditional foods accompanied by a local guide. We start visiting the La Paz main market, where you will enjoy some traditional bolivian food like: Api juice (corn based beverage), accompanied by a Pastel (similar like bread-pasty), later, you wil try Humita (corn based pie), and the iconic famous Salteña (The ubiquitous yellow-orange empanada of La Paz and beyond leaves a tasty film on your fingers and a warm glow in your stomach) Then, we will go to one of the most centric streets in Bolivia, where the guide will coordinate with you, what food will suit better for you. Then, we will try some of Fricase Mixto (pork based plate) or take one of the most famous andean soup called “Chairo” (potato dehydrated based soup), then we will head to one of the most iconic hamburgers in La Paz. At the end of the day we will take cinnamon icecream.",
  "itinerario_ta": "ITINERARY 06:00pm Pick up from downtown hotels in center of the city and then, meet in plaza San Francisco 06:15pm Departure to local market 06:25pm Arrival to local market to try some of the famous Api, Salte&ntilde;a and Humita 07:00pm Departure from the local market to the El comercio st. 07:10pm Stop in a local restaurant for taking famous &ldquo;Chairo soup&rdquo; 07.50pm Stop in a local restaurant for taking &ldquo;Fricas&eacute; mixto&rdquo;. 08.15pm Stop in the local hamburger place &ldquo;El Buen gusto de Alcira&rdquo; 08.50pm Cinnamon Icecream and end of tour",
  "incluye_tab": "INCLUDING: Every meal mentioned in the program For avoiding to feel “full tank”, we will share the plates with the rest of the group. The most of restaurants used in this tours are from Bolivian small owners, so don’t expect “touristic” restaurants. Group guide during touring. NOT INCLUDED: Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"39.99\",\"35.90\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/food-tour-in-la-paz-city-bolivia",
  "prioridad": 4
 },
 {
  "titulo_producto": "Tour to Chacaltaya and Moon Valley Half Day",
  "descripcion_tab": "In this tour to Chacaltaya and Moon Valley We will have the possibility to visit the highest Ski rink and the valley where the clay with the time create these impressive rock formations. Chacaltaya is a mountain where you will find the highest ski rink, located at 5380masl, you can see from here beautiful landscapes in the high plateau, as well will find some lamas and alpacas. Some lagoons and a very nice landscape of La Paz city We will reach the refuge located on 5300 masl by car, and then we will walk around 1h30min to climb the 5380 point and 5400 masl point. The moon valley is located in the south part of the city, at around 3200 masl. Where you can see spectacular clay formation and enjoy of the nice walks inside",
  "itinerario_ta": "ITINERARY APPROX TIME ITINERARY 08:00 to 9:00 (Bolivian time) Pick up from hotels 9:00 Departure from La Paz city 10:00 Arrival to the refuge and walk uphill 12:30 Departure to Chacaltaya mountain. 14:00 Arrival to Moon Valley 14:05 Visit time on the spot 14:50 Departure from attraction 15:30 (Bolivian time) Arrival to La Paz city OJO: The pick up times can be modified due forc&eacute; majeure (traffic, streets blocking and others)",
  "incluye_tab": "INCLUDED English – Spanish speaking guide TPick up from hotel Transportation to the places visited Entrances fees Box lunch NOT INCLUDED Tips Personal expenses and others",
  "precios_rango": "{\"desde\":[\"2\",\"2\"],\"hasta\":[\"20\",\"20\"],\"precio\":[\"37\",\"37\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/tour-chacaltaya-moon-valley-la-paz",
  "prioridad": 4
 },
 {
  "titulo_producto": "Shared Tour To Tiahuanaco From La Paz  1D",
  "descripcion_tab": "This tour to Tiwanaku from La Paz city begins with picking you and your friends up at your hotel, between 08:00 AM - 09:00 AM (only hotels located in the city center). We will then travel by shared transport towards the \"Tiwanaku\" monument , k nown worldwide as the greatest example of the degree of perfection achieved by the country's culture, with a journey of 2 hours from the city of La Paz . We will continue our visit to the conventional and interpretation museum, the archaeological ceremonial center, the semi-subterranean temple, the Kalasasaya temple, the Gate of the Sun, the Ponce and Fraile monoliths, and the astronomical temples. Not only that, but we will also visit the lithic museum where one of the most important sculptures, such as the Bennett monolith or \"Pacha Mama ,\" is located. And to conclude our visit, we will enter the handicraft center before returning to the city of La Paz around 04:00 PM on average. Note: Pick-up is included from hotels located in the center of La Paz city; upon return, you will be dropped off at Plaza San Francisco.",
  "itinerario_ta": "ITINERARY Departure from La Paz: 08:00AM-09.00AM (BOLIVIAN TIME) Arrival to La Paz: 04.30PM (BOLIVIAN TIME)",
  "incluye_tab": "INCLUDES: Shared regular transport La Paz-Tiwanaku-La Paz. Bilingual guide service (English – Spanish). Entrance fees to the Tiwanaku complex (Valued at $16USD or Bs.100 ). Lunch in Tiwanaku. DOES NOT INCLUDE: Other expenses not mentioned in the program; drinks at the Tiwanaku restaurant start from 10 bolivianos ($3USD) . Personal expenses.",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"49\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/daily-tours-to-tiahuanaco-from-la-paz-city",
  "prioridad": 4
 },
 {
  "titulo_producto": "1 day tour to Isla del Sol From La Paz (1D)",
  "descripcion_tab": "Immerse yourself in the magic of Lake Titicaca with Our 1 Day Tour to Isla del Sol Get ready for a unique experience with our 1-Day Tour to Isla del Sol From La Paz ! We will begin the adventure by picking up travelers from selected hotels in downtown La Paz between 07:15 and 07:45 AM. Aboard a comfortable shared bus, we will travel approximately 3 and a half hours, enjoying panoramic views and crossing the fascinating Strait of Tiquina. Arriving in Copacabana around noon, you will have the opportunity to savor the local cuisine in a local restaurant. Subsequently, we will embark to the Southern Part of the Isla del Sol , where you will discover the jewels of this mystical island: from the ancient steps of the Incas to the legendary fountain of the Incas. Reserve your place now on this Full Day Tour to Isla del Sol from La Paz and live an unforgettable experience!",
  "itinerario_ta": "Detailed Itinerary: 07:15 AM &ndash; 7.45am Departure from La Paz: Start your adventure with him from your hotel in La Paz. During the 3h40min drive to Copacabana, marvel at the stunning views of the 'Cordillera Real', a majestic mountain range in the Andes. 11:30 AM &ndash; Arrival in Copacabana: Upon arrival in Copacabana, you will have your lunch at a local restaurant 12:00 PM &ndash; Sun Island Boat Expedition: Embark on a 1.5-hour boat trip to Sun Island and then explore the southern part of the island, including the famous Yumani Passes and the Eternal Fountain youth. 16:00 PM &ndash; Return to Copacabana: After exploring the island, return by boat to Copacabana. 17:30 PM &ndash; Return to La Paz: After arriving at the port, we will take the bus for our return to La Paz, where you will arrive at your hotel at approximately 21:30 PM.",
  "incluye_tab": "Included on the tour: Pick up from hotels near Plaza Mayor (San Francisco Cathedral) and surrounding areas. Group bus transportation round trip La Paz-Copacabana – La Paz Group boat trip to Isla del Sol (approximately 40 pax) Local expert guide on the island. Tickets to Isla del Sol. Lunch in Copacabana. Not included: Breakfast, dinner at Copacabana, personal expenses, drinks at the restaurant and tips, transfer back to your hotel in La Paz Important note: For adventurers who wish to continue their trip, we offer an option to take a bus to Puno, arriving at 9 PM (Peruvian Time), add $30USD; Transfers available from downtown hotels in La Paz, near Plaza San Francisco.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"249\",\"149\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/tour-to-sun-island-and-copacabana-from-la-paz-1d-2d",
  "prioridad": 4
 },
 {
  "titulo_producto": "Tour to Copacabana and Sun Island 2 Day",
  "descripcion_tab": "Description FIRST DAY We will be picking you up between 7.15am to 7.40am, (only from hotels located near Plaza Mayor \/ San Francisco church), for starting the trip through the high-plateau. After 2 hours’ trip, we will arrive to the shortest way on the lake, called the Strait of Tiquina, we will cross them through small boats (shared with local people), after 15min of trip, we will reach the other shores and will continue the trip to Copacabana. Once in Copacabana, we will get our lunch, after that, we will go with a public motor boat (45people approx.) to the Sun Island (1h30min trip), where we will see the famous “Inka’s stairs”, “three pylons”. After taking some photographs of the “Cordillera Real” snowcapped mountains, we will return to Copacabana, arriving at 6.30pm and we will drop you off at your accommodation. SECOND DAY After breakfast, we will pick you for you to know the city of Copacabana. We will visit the sanctuary of the Morena virgin, the local fair and later we will go uphill until the Calvario mountain, where we will see how the locals do their peregrination. At around 12pm, we will have our lunch and take the bus to La Paz city where we will drop you off to your hotel. Tour ends at 5pm. *Instead of returning to La Paz, is possible to drop you off in Puno city.",
  "itinerario_ta": "07:15AM-07.40AM (HORA BOLIVIANA) Departure from La Paz 05.00PM (HORA BOLIVIANA) Arrival to La Paz",
  "incluye_tab": "INCLUDED: First day Pick up from hotels located near Plaza Mayor (Cathedral of San Francisco) and arounds Bus from La Paz to Copacabana Lunch in Copacabana Shared basis motor boat (45 people approx.) Entrances fees to Isla del Sol Guided visit Sun Island (only south part) Lodging on Copacabana city Second day Breakfast on Copacabana Guided visit to the mountain “El Calvario”, the local market. Lunch on Copacabana Bus from Copacabana to La Paz Transfer to hotel in La Paz NOT INCLUDED: Breakfast of the first day Dinner of the first day Personal expenses Beverages on the restaurants Extra tips",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"379\",\"239\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/tour-to-sun-island-and-copacabana-from-la-paz-1d-2d",
  "prioridad": 3
 },
 {
  "titulo_producto": "One-Day Tour to Isla del Sol from Copacabana",
  "descripcion_tab": "Full-Day Isla del Sol Tour from Copacabana Embark on an unforgettable full-day excursion to Isla del Sol , departing from the charming town of Copacabana , nestled on the shores of the majestic Lake Titicaca , the highest navigable lake in the world . This experience takes you to the heart of Inca mythology , exploring the legendary birthplace of their empire. Sail across the crystal-clear waters of Lake Titicaca to uncover the island’s ancient secrets . Your adventure begins with a guided tour of sacred ceremonial altars , followed by an ascent up the historic Inca Steps . Along the way, you’ll have the chance to refresh your spirit at the legendary Fountains of Youth , where you can taste its sacred waters . At midday, enjoy a delicious traditional lunch at a local restaurant, offering an authentic immersion into the customs of the island’s community. In the afternoon, a scenic walk will lead you to the historic Pilkokaina Temple , where you'll discover its fascinating history . The tour concludes with your return to Copacabana , just in time to witness an unforgettable sunset over Lake Titicaca . This full-day excursion lasts approximately from 8:30 a.m. to 5:30 p.m.",
  "itinerario_ta": "Detailed Itinerary &ndash; Full-Day Tour to Isla del Sol from Copacabana 08:30 a.m. &ndash; Boat departure from Copacabana to Isla del Sol (southern sector). Enjoy the breathtaking panoramic views of Lake Titicaca during the 1.5-hour journey. 10:00 a.m. &ndash; Arrival at Isla del Sol and start of the guided tour. Explore the sacred ceremonial altars, ascend the historic Inca Steps, and visit the Fountains of Youth, where you&rsquo;ll have the option to taste the sacred waters. 12:00 p.m. &ndash; Traditional lunch at a local restaurant, offering a unique opportunity to experience the island&rsquo;s customs and traditions. 1:00 p.m. &ndash; 30-minute guided walk to the Pilkokaina Temple. Discover its historical significance, learn about local traditions, and explore this first Inca palace, built in honor of the Sun God. Return to Yumani Port. 4:00 p.m. &ndash; Boat departure back to Copacabana (approximately 1-hour journey). 5:30 p.m. &ndash; Arrival in Copacabana, marking the end of the tour, with the chance to witness an unforgettable sunset over Lake Titicaca.",
  "incluye_tab": "Includes: Shared boat Copacabana – Isla del Sol (Challapampa Community) – Copacabana. Local Guide (Spanish/english). Local lunch on Isla del Sol. Entry tickets to Isla del Sol. Does Not Include: Meals not specified in the program.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"20\"],\"precio\":[\"89\",\"75\",\"69\",\"65\",\"59\"]}",
  "url_servicio": "https://incalake.com/en/copacabana/sun-island-tour-from-copacabana",
  "prioridad": 3
 },
 {
  "titulo_producto": "Sun and moon island tour 2d1n from Copacabana to Lake Titicaca",
  "descripcion_tab": "We leave Copacabana in shared boat to the moon island (About 2 hours of travel) where we will be welcomed by members of the community. Then, visit the archaeological site \"Iñac Uyu\" or Temple of the Virgins by a local guide; this place was a cult site for women sacrificies in honor to the god Sun. After visiting this interesting site, we enjoy a traditional Andean lunch (Also known as Apthapi). We will walk along the ritual path of Aymara women \"Warmi thakhi\" that leads us to the community of Coati. Then we will take a boat to Sun Island, where the community will give us the welcome and will have the afternoon free to enjoy the community and its inhabitants, and we will be able to see the beautiful scenery and how the energy is emanated by the Sacred Lake. Finally, we enjoy a delicious typical dinner followed lodging at a local inn. We start the day with an energizing Andean breakfast and then, we will walk the Andean path \"Pacha thakhi\" to reaching the inca ruins known as \"Chinkana\", a complex of pre-Columbian ruins where we can appreciate the mystical genesis of this ancient culture with a local guide. Finally, we will recover energies with a singular typical snack, surrounded by the spectacular view of the lake before returning to Copacabana and finish this wonderful experience.",
  "itinerario_ta": "Fist day 8.00 hrs Pick up from hotels located in the center of Copacabana 8: 30 hrs Departure by shared boat to the Moon island (about 2 hours of travel.). 10:30 hrs Reception and welcome by the Community of Coati. 11:00 hrs Guided walk from the &ldquo;WARMI thakhi&rdquo; path to the archaeological site &quot;Acallawasi or I&ntilde;ac Uyu&quot; or temple of the virgins. 13:00 hrs Lunch - Apthapi (typical andean food) 15:30 hrs Transfer in private boat to Sun Island community of Challapampa. 16:30 hrs Reception and welcome by the Community of Challapampa &ndash; north side of Sun island Free afternoon 19:00 hrs Dinner in community restaurant 20:30 hrs Overnight on Sun Island Second Day 7.30 hrs Breakfast 8:30 hrs Guided walk through the Sun island. Until we reach the Inca archeological site known as &ldquo;La Chinkana&rdquo;. 12:30 hrs Lunch at a local restaurant 13:30 hrs Return to Copacabana. 16:30 hrs Arrival to Copacabana and end of the tour.",
  "incluye_tab": "INCLUDED Pick up at hotel in Copacabana Shared and private boat Copacabana – Moon Island – Sun Island - Copacabana. English\/Spanish Speaking guide Meals (2 lunchs, 1 dinner, 1 breakfast) Basic lodging on Sun Island Entrances fees to Sun and Moon Island. DON'T INCLUDED Extra charges like drinks, handicrafts and Other expenses not mandatories",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"20\"],\"precio\":[\"349\",\"215\",\"195\",\"185\",\"175\",\"155\",\"145\"]}",
  "url_servicio": "https://incalake.com/en/copacabana/sun-island-tour-from-copacabana",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour La Paz Tiahuanaco Puno 1 Day. ",
  "descripcion_tab": "This is a full day private tour from La Paz to Tiahuanaco and to Puno, we pick passengers up from hotels, at around 08:30 (Bolivian Time) to start the trip by private transport across the immense High Plateau to the village of Tiwanaku, where Is the most important archaeological complex of the country. First, we will visit the local museum to have an introduction to the heritage of this millenary culture. Later, we will be visiting the archaeological site whose main attraction is the Puerta del Sol (sungate) , one of the most important archaeological pieces of the continent. In addition, we will visit some ruins of great architectural and iconographic richness of this enigmatic pre-Inca culture as the Kalasasaya Temple, the Temple Underground Semi and the Pyramid of Akapana, plus Pumapunku that make this place one of the main sites of interest from Bolivia. We will have our lunch in the city of Tiahuanaco and later we will continue towards the Peruvian border. After doing the paperwork, we will change the guide and car at the border, and continue our trip to the city of Puno; on the road, we visit the famous attraction Aramu Muru; finally we will arrive to Puno averaging 6pm (Peruvian Time)",
  "itinerario_ta": "Itinerary Departure from La Paz: 08:30 am (BOLIVIAN TIME) Arrival to the city of Puno: 06:30PM (Peruvian time) Peru has 1 hour less than Bolivia For example, in Peru it is 04:00 p.m., in Bolivia it is 05:00 p.m.",
  "incluye_tab": "INCLUDED Bolivian transport Tiwanaku La Paz - Desaguadero Bolivian bilingual guide and during the visit of Tiwanaku Peruvian transport Desaguadero - Puno Peruvian bilingual guide bilingual Entrances fees to the complex Tiwanaku (valued at $ 16USD or Bs.100) Entrances fees for Aramu Muru Lunch in Tiahuanaco DON'T INLCUDED Breakfast or Dinner Other expenses not mentioned in the program; drinks at the restaurant Na Tiahuanaco is from 10 bolivianos ($ 3USD); Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"20\"],\"precio\":[\"389\",\"219\",\"179\",\"169\",\"165\",\"159\",\"157\",\"155\",\"149\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/tour-from-la-paz-to-puno-with-guided-visit-to-tiahuanaco",
  "prioridad": 2
 },
 {
  "titulo_producto": "Uyuni SaltFlat Tour (Service Private)",
  "descripcion_tab": "Uyuni, artisanal salt processing in Colchani, Waterholes, Hotel-museum of salt, Incahuasi Island ans extraction of salt blocks. The tour begins with a breakfast in the town of Uyuni, then board the means of transport designated for service and head towards the community of Colchani (gateway to salar), on the site we appreciate local crafts (only place shopping craft) and visit a small family artisanal salt processing salt craft technology, we will continue the tour entering the salt desert on the way to appreciate the vastness of the desert of salt and waterholes, near noon taste of a typical lunch in the region based on llama meat and quinoa real on the banks of the Incahuasi Island, this site will walk and walk along the tourist circuit and the viewpoint, where we will appreciate the beautiful landscape of salt flats, observe the characteristic flora the region (millenarian giant Cactus). Later, crossing the great white desert we drive to the shores of the salar to know and learn the activity of extraction of the salt block and have a briefly experience the form of financial support of some local families, after this unique experience to our return visit the train cemetery and finally arrival the town of Uyuni where the tour ends.",
  "itinerario_ta": "Time Description 06:50 AM &ndash;07:30 AM Pick up passengers from their hotels in Uyuni or Bus Terminal Uyuni. 08.15 AM Breakfast at a restaurant in the town of Uyuni. 09:00 AM Departure to the great Salar Uyuni. 09:30 PM Visit to the community of Colchani. 09:45 PM Depart to the hotel of salt Uyuni. 10:30 PM Photo in Salt Desert - Sessions. 11:00 PM Visit to &ldquo; los Ojos de Agua&rdquo; in the Salar in Uyuni 12:20 PM Lunch on in Great Salt Desert. 01:40 PM Tourist circuit in the Incahuasi Island 03:45 PM Visit the salt extraction sites and demonstration of the worker's activity &ldquo;Salero&rdquo; Then the train cemetery. 05:30 PM Return to the town of Uyuni.",
  "incluye_tab": "INCLUDED Private transportation to the whole tour English speaking guide Breakfast in Uyuni Lunch on the edge of the Isla Inca Huasi. Salt extraction activity by a native worker Salar. DON'T INCLUDED Others not mentioned above Entrance fee to Isla Incahuasi (30.00 Pesos Bolivianos per person ) Entrance fee to the micro - refining factory table salt. ( 2 bolivianos Pesos)) Drinks",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\"],\"precio\":[\"399\",\"229\",\"199\",\"189\",\"179\",\"169\",\"159\"]}",
  "url_servicio": "https://incalake.com/en/uyuni/private-tours-on-salt-flats",
  "prioridad": 2
 },
 {
  "titulo_producto": "Tour Classic Uyuni 2 Day Private Tour",
  "descripcion_tab": "Description Day 1: Uyuni, artisanal salt in Colchani processing, Ojos de Sal, Viewpont on the volcano Tunupa, mummies in Coqueza, Chantani's Museum, Incahuasi and Grotto of the Galaxies. Pick up from their hotels in Uyuni or provisional terminal of the population of Uyuni and start the journey to the cemetery of trains passing through the community of Colchani where we know the local craft and micro-factory refining of table salt and then enter the wonderful Salar in Uyuni. We will arrive at the salt hotel, the first hotel of its kind, which now serves as a museum. On the tour we will see the fantastic optical illusions and waterholes which are small formations of this endless sea of ​​salt. At noon we arrive at the Incahuasi Island in the center of the Salar, where we can see large expanses of cactus, fossils of sea rocks, local faunas and spectacular views of the Salar from the top and then enjoy a delicious typical lunch in the area. We continue the trip to go to the center block extraction of salt, to learn the craft of salt extraction, accompanied by a worker saltshaker, completed the activity of extraction we bid farewell to the workers to go until the community of Villa Candelaria accommodation and rest in a salt hostel throughout its structure and essence, to finally end the evening with a delicious dinner accompanied by local music \"Lipeña”. Day 2: Visit the Salar, Interpretation of the biology of the vicuna in Rio Grande, Visit to the community of San Cristobal, visit the Church of San Cristobal, Mining circuit and return to Uyuni. The day begins with a breakfast at the hostel, then we will go to the shores of the salar to know and learn the activity of block extraction (adobes) salt to briefly experience the form of financial support of some local families, after this experience we continue our journey to San Cristobal, near the community of Rio Grande admire and learn a little about the biology of vicunas, then continue the trip to the community of San Cristobal in the site visit the church and learn the history of San Cristobal. On this site we will taste a buffet lunch prepared by women entrepreneurs called \"Jayula Warmis\" post-lunch visit the tourist circuit \"in the footsteps of mine\" visiting natural viewpoints and appreciating the largest ore deposit Bolivia Minera San Cristobal and the giant trucks called TRACKS, after the visit return to the community of San Cristobal and then go back to Uyuni.",
  "itinerario_ta": "Itinerary: Day 1 Time Description 06:50 AM &ndash;07:30 AM Pick up passengers at hotels of its hotels in Uyuni or Bus Terminal Uyuni. 08.00 AM Breakfast at a restaurant in the town of Uyuni. 10.00 AM Depart from Uyuni to the Salt flat, depart toward the train cemetery. 10.30 AM Visit to the community of Colchani. 12.30 PM Typical lunch on the banks of the Incahuasi Island. 02.00 PM Tour of the viewpoint and the millenarian cactus Incahuasi Island. 02.30 PM Departure to piles of salt ( salt extraction ) 03.30 PM Demonstration of work extraction Sal Sal blocks with experts native villagers in the extraction of salt. 04.30 PM Departure from Salar toward our hostel of salt (basic accommodation). 04.45 PM Arrive to hostel of salt and reception from the owners. 07.00 PM Typical dinner enlivened in the hostel with indigenous music Itinerary: Day 2 Time Description 07.30 AM Breakfast at the hostel. 08.30 AM Visit to salt extraction site and demonstration of worker activity saltshaker. 09:30 AM Photo shoot in the Salar de Uyuni. 11.00 AM Observation and interpretation of vicuna in Rio Grande. 11.30 PM Transfer to the community of San Cristobal. 12.40 PM Guided tour of the church of San Cristobal. 01.00 PM Lunch in the community of San Cristobal. 02.30 PM Paseo por el circuito por las Huellas del Minero 06.00 PM Walk through the circuit Mining",
  "incluye_tab": "INCLUDED TOur guide during the 2d 02 Lunchs (01 Isla Incahuasi , on Route 01 Lunch Day 2) 01 Dinners (01 Villa Candelaria) 01 night ( Hostel salt with private bathroom - Use of hot water up to 5 minutes) Entrance ticket to the San Cristobal Church.. Salt extraction activities. DON'T INCLUDED Others not mentioned above. Entrance fee to Isla Incahuasi (30.00 Pesos Bolivianos per person).",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"precio\":[\"699\",\"349\",\"329\",\"299\",\"279\",\"265\"]}",
  "url_servicio": "https://incalake.com/en/uyuni/private-tours-on-salt-flats",
  "prioridad": 2
 },
 {
  "titulo_producto": "Uyuni Salt Flat Tours 3 Day",
  "descripcion_tab": "Day 1: Cementerio de trenes, colchani, Hotel de Sal, Isla Incahuasi, Villa Candelaria. Pick up from their hotels in Uyuni or provisional terminal of the population of Uyuni and start the journey to the cemetery of trains passing through the community of Colchani where we know the local craft and micro-factory refining of table salt and then enter the wonderful Salar in Uyuni. We will arrive at the salt hotel, the first hotel of its kind, which now serves as a museum. On the tour we will see the fantastic optical illusions and waterholes which are small formations of this endless sea of ​​salt. At noon we arrive at the Incahuasi Island in the center of the Salar, where we can see large expanses of cactus, fossils of sea rocks, local faunas and spectacular views of the Salar from the top and then enjoy a delicious typical lunch in the area. We continue the trip to go to the center block extraction of salt, to learn the craft of salt extraction, accompanied by a worker saltshaker, completed the activity of extraction we bid farewell to the workers to go until the community of Villa Candelaria accommodation and rest in a salt hostel throughout its structure and essence, to finally end the evening with a delicious dinner accompanied by local music \"Lipeña”. Day 2: Villa Candelaria – Lagoons - Deserts. The day begins with a typical breakfast in our rural lodging of salt. We leave to the Salar of Chihuana to reach the slopes of Ollage volcano bordering the border of Chile and Bolivia. Continuing lagoon charcota, Edionda, Onda, Ramaditas lagoons, flamingoes in the latter, wild animals (vizcachas, llamas and vicunas in their natural habitat) for the half-day taste of our lunch in the optional place by passengers. After that we will continue our journey to the desert Siloli passing through the waters of Silala reaching the stone tree and \"Laguna Colorada\" , reaching the town of Huayllajara where we will taste a dinner and rest in a communal family lodge . Day 3: The day starts early with breakfast and departure to the sun morning where The Geysers are, located at an altitude of 4800 meters above sea level, following the tour of the Polques enjoyed the hot springs, continuing our journey through the second desert Salvador Dalí to the green lagoon at the foot of the volcano Licancabur, after visiting and Photo shoot return to the villages of Villa Mar, Valley of the Rocks, alota and San Cristobal, in the latter we will tour the temple of San Cristobal monument declared Cultural Heritage of Humanity and then finish our tour in the town of Uyuni. By noon we will taste our lunch on the route.",
  "itinerario_ta": "DAY 1 Time Description 06:50 AM &ndash;07:30 AM Pick up passengers at hotels of its hotels in Uyuni or Bus Terminal Uyuni. 08.00 AM Breakfast at a restaurant in the town of Uyuni. 10.00 AM Depart from Uyuni to the Salt flat, depart toward the train cemetery. 10.30 AM Visit to the community of Colchani. 12.30 PM Typical lunch on the banks of the Incahuasi Island. 02.00 PM Tour of the viewpoint and the millenarian cactus Incahuasi Island. 02:30 PM Departure to piles of salt ( salt extraction ). 03.30 PM Demonstration of work extraction Sal Sal blocks with experts native villagers in the extraction of salt. 04.30 PM Departure from Salar toward our hostel of salt (basic accommodation). 04.45 PM Arrive to hostel of salt and reception from the owners. 07.00 PM Typical dinner enlivened in the hostel with indigenous music. DIA 2 Time Description 07.00 AM Breakfast at the hostel. 08.00 AM Depart for the Ollag&uuml;e Volcano. 09.00 AM Visit the volcano Ollag&uuml;e. 09.30 AM Depart to Chiarcota, Edionda, Honda and Ramaditas lagoon. 12.30 PM Lunch on the Road 01.15 PM Departure to the desert Siloli and &quot;Laguna Colorada&quot;. 03.30 PM Free afternoon and taking pictures from the &quot;Laguna Colorada&quot;. 06:00 PM Arrival in Huayllajara. 08.00 PM Dinner and overnight in the community of Huayllajara on the shores of &quot;Laguna Colorada&quot;. DIA 3 Time Description 05.00 AM Departure to the morning sun. 08.00 AM Visit the spa Polques (Hot Springs). 08.20 AM DesBreakfast in Polques. 10.00 AM Visit the Salvador Dali desert and &ldquo;Laguna Verde&rdquo;. 01.30 PM Lunch at (Villa Sea \/ Valley of the Rocks). 02:30 PM Visit and walk through the Valley of the Rocks. 03.30 PM Arrive to the community alota.a 04.20 PM Arrival in the community of San Cristobal visit to the Church, tour of the tourist circuit of San Cristobal. 06:00 PM Arribo a Huayllajara 04.20 PM Arribo a la comunidad de San Cristobal visita a la Iglesia, recorrido por el circuito tur&iacute;stico de San Cristobal. 06.00 PM Departure heading towards the town of Uyuni and end of tour 3 days 2 nights.",
  "incluye_tab": "INCLUDED Private transport: (Uyuni - Colchani - Villa Candelaria - alota - Villamar - Eduardo Avaroa Reserve - Lagoons \/ deserts - Polques - alota - San Cristobal - Uyuni). 03 breakfasts at (01 Uyuni, 01 Villa Candelaria and 01 Huayllajara). 03 lunches (01 Isla Incahuasi, 01 Lunch on the route of the day 2 and on route 01 lunch day 3). 02 dinners (01 and 01 Huayllajara Villa Candelaria). 01 night (Hostel salt with private bathroom - Use of hot water up to 5 minutes). 01 night in family lodge in Huayllajara. 02 Cultural activities (Villa Candelaria : Activity, cultural night with music and campfire if possible) Entrance fe to the San Cristobal Church. English speaking Guide during 3d Salt extraction activities. DON'T INCLUDED Others not mentioned above. Entrance fee to Isla Incahuasi (30.00 Pesos Bolivianos per person).",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"precio\":[\"1290\",\"789\",\"689\",\"589\",\"489\",\"399\"]}",
  "url_servicio": "https://incalake.com/en/uyuni/private-tours-on-salt-flats",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour to the Rainbow Mountain, Vinicunca",
  "descripcion_tab": "Visit the Natural Wonder of the Rainbow Mountain in Vinicunca Join the adventure of exploring the majestic Rainbow Mountain , also known as Cerro Colorado Cusco or Vinicunca . This geological treasure shines with a dazzling palette of colors , created by the diverse minerals that compose it. Get ready for a unique experience and immerse yourself in the unparalleled beauty of this less-explored wonder! The 1-day tour to Rainbow Mountain (also known as Vinicunca or Montaña Arcoíris ) is a high-altitude trekking adventure that allows you to admire one of the most astonishing natural formations in Peru. Located about 100 km south of Cusco , this multicolored stratified mountain —featuring shades of red, green, yellow, blue, and more —rises to 5,200 meters above sea level and offers a one-of-a-kind landscape . During the hike, you’ll see llamas, alpacas, and vicuñas in their natural Andean habitat, as well as breathtaking views of the Ausangate Glacier , the fifth-highest mountain in Peru , considered sacred by local communities . This full-day tour is designed for travelers seeking a memorable experience . It includes tourist transportation from Cusco, a professional guide, and meals , ensuring a safe and well-organized excursion . Rainbow Mountain has become a must-see attraction for visitors to Cusco —in fact, National Geographic has recognized it as one of the \"100 Places to Visit Before You Die.\" In short, this is an adventure-filled experience that blends otherworldly landscapes with Andean cultural richness , making it ideal for travelers with limited time who still want to take home an unforgettable memory of the Peruvian Andes . Without a doubt, Rainbow Mountain is the ultimate choice if you wish to discover extraordinary landscapes. Don’t miss this opportunity to explore a place where nature reveals its magic at every turn. Make your trip unforgettable—Book now your excursion to Rainbow Mountain in Vinicunca!",
  "itinerario_ta": "TRAVEL ITINERARY TO RAINBOW MOUNTAIN 04:00 a.m.: Pick-up of passengers from their hotel in Cusco. Start of the journey in a tourist vehicle heading south through the Cusco Valley. 06:30 a.m.: Arrival at the town of Cusipata (approx. 3-hour drive) and breakfast included at a local restaurant. 07:00 a.m.: Continuation by vehicle on a rural road to Phulawasipata (approx. 1 additional hour) &ndash; the starting point of the hike (approx. 4,500 meters above sea level). 08:30 a.m.: Beginning of the 3.5 km hike to Rainbow Mountain (approx. 1.5 to 2-hour hike at a relaxed pace). Along the way, you will see high-Andean landscapes, herds of alpacas and llamas, and stunning views of the Ausangate Glacier. 10:30 a.m.: Arrival at the main viewpoint of Rainbow Mountain (Vinicunca, 5,200 meters above sea level). Free time to rest, take photos of the multicolored landscape, and enjoy the panoramic view. 11:00 a.m.: Start of the return trek down the same trail (approx. 1-hour descent). 12:30 p.m.: Return drive from Phulawasipata to Cusipata. 01:00 p.m.: Buffet lunch included in Cusipata, featuring local Andean cuisine to recharge energy. 02:00 p.m.: Continuation of the return journey to Cusco in a tourist minibus. 05:00 p.m.: Approximate arrival in Cusco and transfer to your hotel, marking the end of the excursion.",
  "incluye_tab": "INCLUDES: Pick-up from your hotel in Cusco city . Round-trip tourist transportation (minivan or minibus). 1 breakfast (continental in Cusipata). 1 Andean buffet lunch after the hike ( vegetarian\/vegan options available ). Professional bilingual guide (Spanish/english) throughout the excursion. Entrance ticket to Rainbow Mountain (Vinicunca) . Wooden trekking poles (non-professional). First aid kit and portable oxygen tank for altitude emergencies. Assistance during the hike (the guide and\/or an assistant will accompany the group at all times). NOT INCLUDED: Horse rental during the hike: horseback riding is optional and must be arranged directly with local horsemen . The approximate cost is S\/90 soles (round trip) . Any personal expenses not mentioned in the itinerary. Return transfer to your hotel : Passengers will be dropped off at Plaza Regocijo or a nearby location , depending on traffic conditions.",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"35.99\"]}",
  "url_servicio": "https://incalake.com/en/cusco/rainbow-mountain-full-day-tour-cusco-vinicunca",
  "prioridad": 2
 },
 {
  "titulo_producto": "Rainbow Mountain + Red Valley Full Day",
  "descripcion_tab": "Tour Description: Red Valley from Cusco This tour is exclusively designed for trekking and adventure lovers , as it not only includes a visit to the famous Rainbow Mountain (Vinicunca) but also allows you to explore the unique and less-touristic Red Valley . This alternative route offers spectacular reddish landscapes that will surround you as you hike through a stunning valley alongside a river, where you can observe native animals like llamas and alpacas in their natural habitat. By choosing this route, you will experience an off-the-beaten-path journey , avoiding the usual crowds of tourists who visit Vinicunca daily . While this hike is more challenging than the standard Rainbow Mountain tour, it is perfect for nature and adventure enthusiasts , providing unforgettable moments and breathtaking high-altitude views . This hidden gem allows you to explore a rarely visited route , ensuring a more exclusive and immersive experience . Although the hike is physically demanding , it will exceed the expectations of those who seek stunning Andean landscapes and a truly unique high-mountain adventure .",
  "itinerario_ta": "ITINERARY: Red Valley Tour from Cusco APPROX. TIME ITINERARY 04:00 - 05:00 hrs Hotel pick-up in Cusco 05:30 hrs Departure from Cusco 07:10 hrs Breakfast in Anchipacha 07:40 hrs Breakfast in Japura 08:00 hrs Departure to Kairawiri 08:35 hrs Start of the hike to Vinicunca 10:25 hrs Arrival at Vinicunca, guide&rsquo;s explanation, and free time 10:40 hrs Arrival at Vinicunca viewpoint 14:00 hrs Arrival in Japura, buffet lunch 15:00 hrs Return to Cusco 18:00 - 18:30 hrs Arrival in Cusco, end of the tour at Plaza Regocijo DAY 1: CUSCO - VINICUNCA &ndash; RED VALLEY - CUSCO We depart Cusco early in the morning for a 3-hour bus ride, gradually acclimating to the altitude as we travel through the Vilcanota Valley, passing by small villages and a distant Inca site. Upon arrival in Japura, we will enjoy a buffet breakfast, followed by a 20-minute drive to Kairawiri, the starting point of our hike. The 2.5-hour trek offers stunning landscapes, views of traditional Andean homes, and encounters with South American camelids in their natural habitat. Upon reaching our main destination, &ldquo;Cerro Colorado&rdquo; (Rainbow Mountain), we will take some time to admire the view before heading towards the Red Valley for our 3-hour descent. Along the way, we will make a brief stop for water before continuing at a faster pace towards Japura, where a delicious buffet lunch will be waiting for us. Afterward, our transportation back to Cusco will take approximately 3 hours, ending the tour at Plaza Regocijo.",
  "incluye_tab": "INCLUDES Pickup from your hotel Round-trip shared transportation 1 breakfast 1 lunch Entrance tickets to Vinicunca Bilingual professional guide (English\/Spanish) First aid kit Oxygen tank in case of emergency Vegetarian\/special diet options (must be requested in advance) NOT INCLUDED Personal expenses Additional drinks Drop-off at hotels in Cusco (drop-off will be at Plaza Regocijo or nearby) Horse rental (if you are unable to complete the hike, you may hire a horse from the local muleteers for S\/90 per person ).",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"49\"]}",
  "url_servicio": "https://incalake.com/en/cusco/rainbow-mountain-full-day-tour-cusco-vinicunca",
  "prioridad": 4
 },
 {
  "titulo_producto": "Tour to Humantatay Lake - Salkantay 1 Day",
  "descripcion_tab": "DISCOVER THE WONDER OF HUMANTAY LAKE FROM CUSCO: AN UNFORGETTABLE DAY Discover the majesty of the Peruvian Andes with our incredible Humantay Lake Tour from Cusco , a one-day adventure designed to connect with nature in one of Peru’s most breathtaking landscapes. The day starts very early, around 4:30 a.m. , with hotel pickup in Cusco, followed by a comfortable drive to Mollepata , located at 2,800 meters above sea level. In Mollepata, you’ll enjoy a delicious breakfast to fuel your adventure. Then, you’ll continue to Soraypampa , the starting point of the hike, situated at 3,900 meters of altitude . From there, the real adventure begins: an exciting 1.5 to 2-hour hike to the dazzling Humantay Lake , located at 4,200 meters at the foot of the imposing Salkantay Glacier . During the moderate ascent , you’ll witness incredible panoramic views, lush valleys, and unique Andean landscapes until you reach the ultimate reward: the lake’s intense turquoise waters , a natural wonder formed by glacial melt. You’ll have enough time to capture spectacular photos, relax, and listen to fascinating explanations from the guide about the natural and cultural significance of this stunning lake. Afterward, you’ll descend back to Soraypampa to enjoy a well-deserved lunch . The return to Cusco will be comfortable and relaxing , arriving around 6:00 p.m. at the historic center, marking the end of this unforgettable experience. Experience a day filled with extraordinary landscapes, adventure in the Andes, and unforgettable moments . The Humantay Lake Tour from Cusco is a must-do experience to connect with Andean nature!",
  "itinerario_ta": "DETAILED ITINERARY 4:30 &ndash; 5:00 a.m.: Hotel pickup in Cusco. The tourist transport will pick you up from your accommodation (located in central Cusco) early in the morning. 5:00 &ndash; 7:00 a.m.: Minivan ride Cusco &ndash; Mollepata. After leaving Cusco, enjoy a ~2.5-hour drive to the town of Mollepata (approx. 2,800 meters above sea level), in the province of Anta. 7:00 &ndash; 7:30 a.m.: Breakfast in Mollepata. Stop for a hearty breakfast (simple buffet) at a local restaurant. This is also the last chance to use restrooms and buy water\/snacks before continuing. 7:30 &ndash; 8:30 a.m.: Transfer Mollepata &ndash; Soraypampa. Continue the journey by vehicle along a winding dirt road for ~1 hour until reaching Soraypampa (3,900 meters above sea level), the base camp and starting point of the hike. 8:30 &ndash; 11:00 a.m.: Hike from Soraypampa to Humantay Lake. Begin the 1.5 to 2-hour hike, with a moderate to steep ascent along a mountain trail until reaching Humantay Lake (4,200 &ndash; 4,300 meters above sea level). Along the way, admire panoramic views of the Salkantay and Humantay glaciers, with stops for rest and photos. 11:00 &ndash; 11:30 a.m.: Arrival at Humantay Lake. Free time to take in the breathtaking scenery: the turquoise waters of the lake surrounded by snow-capped peaks. 11:30 a.m. &ndash; 12:30 p.m.: Descent back to Soraypampa. Hike back down along the same trail, taking approximately 1 hour downhill to reach Soraypampa. 12:30 &ndash; 2:00 p.m.: Return by transport to Mollepata & lunch. From Soraypampa, the transport will take you back to Mollepata, where you'll enjoy a well-deserved lunch to recharge after the hike. 2:00 &ndash; 5:30 p.m.: Return trip from Mollepata to Cusco. After lunch, board the transport back to Cusco. Arrival in the city is usually between 5:00 and 6:00 p.m., depending on traffic and group pace. Experience the natural wonder of Humantay Lake with our exclusive tour. Reserve now and secure your spot on this unforgettable adventure!",
  "incluye_tab": "What’s Included in the Tour? Round-trip tourist transport Cusco – Soraypampa – Cusco (minivan or minibus). Hotel pickup (from central Cusco) and drop-off near the Main Plaza. Bilingual professional guide (Spanish/english) throughout the entire excursion. Breakfast in Mollepata (continental). Lunch in Mollepata (simple buffet). Entrance fee to Humantay Lake. First aid kit and oxygen for altitude emergencies. What’s Not Included? Optional horse rental for the ascent – 100 Soles (approx. USD $30 per person, managed by local residents in Soraypampa). Personal expenses not specified (souvenirs, printed photos, etc.).",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"36.90\"]}",
  "url_servicio": "https://incalake.com/en/cusco/humantay-turquoise-lake-in-cusco-1d-tour",
  "prioridad": 5
 },
 {
  "titulo_producto": "Valle Sagrado and Maras Moray Full Day Tour",
  "descripcion_tab": "1-Day Tour to the Sacred Valley and Maras Moray from Cusco The 1-Day Tour to the Sacred Valley and Maras Moray – also known as the Super Sacred Valley Tour – is a full-day experience that allows you to explore the main attractions of the Sacred Valley of the Incas and the famous Maras salt mines in just one day. During this tour, you will depart from Cusco early in the morning (between 6:30 and 7:00 a.m.) and return at approximately 7:00 p.m., after a full day of discoveries. This excursion is perfect for travelers with limited time who want to experience the wonders of the region in a single day without compromising quality. The Best of the Sacred Valley of the Incas: Explore the charming Inca-colonial town of Chinchero , where Incan and colonial legacies blend beautifully. Immerse yourself in the Moray archaeological complex , an astonishing Inca agricultural laboratory where different altitudes were tested for farming. The Wonders of Maras: Discover the Maras Salt Mines , a collection of approximately 3,000 salt pools, offering benefits to local residents while providing breathtaking views. Ollantaytambo, the Living Inca City: Enjoy a delicious buffet lunch in Urubamba , preparing for the next part of this exciting full-day tour. Admire the amazing archaeological complex of Ollantaytambo , the only still-inhabited Inca city, with captivating streets and urban planning. The Essence of Pisac: Visit Pisac , one of the most important agricultural and spiritual centers of the Sacred Valley, offering panoramic views of the Vilcanota River. Explore Cusco’s lively artisan market , where you’ll find the best prices for local handicrafts. Reserve your Sacred Valley and Maras Moray Tour now and experience the magic of the past that endures in the present!",
  "itinerario_ta": "ITINERARY: SACRED VALLEY AND MARAS MORAY 06:30 &ndash; 07:00 hrs: Pickup of travelers from their hotels in Cusco and start of the tour in a tourist transport. 07:40 hrs: Arrival in Chinchero &ndash; Visit to a traditional textile interpretation center, where Quechua families demonstrate the process of wool dyeing and weaving, followed by a tour of the small colonial-Inca archaeological site of Chinchero. 09:30 hrs: Visit to the Moray complex &ndash; Impressive concentric agricultural terraces used by the Incas for crop experimentation and plant adaptation to different microclimates. 11:00 hrs: Tour of the Maras Salt Mines &ndash; Salt mines in use since pre-Hispanic times: thousands of white pools on the mountainside, where you will learn about salt extraction. 12:30 hrs: Buffet lunch in Urubamba, the capital of the Sacred Valley &ndash; Enjoy an included lunch featuring traditional Andean and international dishes. 14:00 hrs: Guided tour of Ollantaytambo &ndash; Explore the Inca fortress and temples of Ollantaytambo, known for its famous stepped terraces, the Temple of the Sun, and other ceremonial structures. 16:40 hrs: Visit to the Pisac archaeological site &ndash; Ascent to the archaeological complex atop the mountain to explore its vast terraces, ceremonial areas, and panoramic views of the valley. Then, descent to Pisac town to visit its artisan market, where you&rsquo;ll have time to shop for handicrafts and souvenirs such as textiles, jewelry, and more. 19:00 &ndash; 19:30 hrs: Return to Cusco &ndash; The tour ends with drop-off near the Plaza de Armas (usually at Plaza San Francisco or Calle Plateros). End of services.",
  "incluye_tab": "Includes: Transportation and transfers throughout the entire circuit (group vehicle from Cusco to the Sacred Valley and back). Pickup from your hotel or a central meeting point in Cusco and drop-off in the city center at the end of the day. Professional bilingual tour guide (Spanish/english). Buffet lunch at a tourist restaurant in Urubamba , offering a variety of Andean and international dishes. Not Included: Entrance tickets to archaeological sites. You must purchase the Cusco Tourist Ticket (BTC) to enter Pisac, Ollantaytambo, Chinchero, and Moray . Options: Partial Ticket – Circuit 3 (Sacred Valley) : Valid for 2 days ( S\/ 40 for Peruvians \/ S\/ 70 for foreigners ). General Ticket : Valid for 10 days ( S\/ 130 for foreigners ). Entrance to the Maras Salt Mines (not covered by the BTC). Paid separately upon entry ( S\/ 10 per person ). Personal expenses , such as purchases at artisan markets, souvenirs, etc., are the responsibility of the traveler. Important: Bring enough cash in soles to purchase entrance tickets and cover other expenses not included, as archaeological sites and small towns do not accept card payments .",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"37.90\"]}",
  "url_servicio": "https://incalake.com/en/cusco/sacred-valley-and-maras-moray-1d-full-day-tour",
  "prioridad": 1
 },
 {
  "titulo_producto": "Tour to Uros, Amantani and Taquile + Private guide in 2 days",
  "descripcion_tab": "Enjoy a perfect combination of group social interaction and personalized attention from a private guide on this 2-day tour of Lake Titicaca's fascinating islands . In this enhanced version, you'll have a private guide throughout your two-day stay on the islands. The advantages are clear: you'll receive differentiated treatment because, even though transport is shared, your guide will be with you the entire time, answering questions, facilitating a better relationship with local families , and organizing exclusive short walks in the surroundings. If you're looking to deepen your experiential tourism and prefer to step away from the group (of approximately 30 people) to explore additional places exclusively with your guide, this option is ideal for you. You'll have shared transport, but you'll enjoy the exclusivity and attention of a private guide .",
  "itinerario_ta": "Itinerary Day 1: 7:30 AM: Pickup from hotels in Puno to the port. Private guided visit to the Uros Floating Islands. Group navigation to Amantani, with constant attention from the private guide. Typical lunch at a selected local home. Private walk to Pachamama and Pachatata temples. Dinner with host family and accommodation in selected local homes. Day 2: Breakfast in Amantani. Departure to Taquile, private visit with cultural and textile demonstration. Typical lunch in Taquile. Group return to Puno, arriving approximately at 3:30 PM.",
  "incluye_tab": "INCLUDES Shared transfers from downtown Puno Hotels – Port – downtown Puno Hotels. Shared motorized boat for 2 days . Private guide in Spanish \/ English or other languages for both days . Entrance fees to the Uros Floating Islands, Taquile, and Amantani . Basic accommodation on Amantani Island and 3 basic meals (Lunch, dinner on the first day, breakfast on the second day. NOTE: purely Andean food prepared with potatoes, rice, egg, quinoa soup, oca, etc. Mostly natural products from the area). Tourist lunch on the second day of the tour on Taquile Island . NOT INCLUDED Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"11\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"10\",\"20\"],\"precio\":[\"189\",\"129\",\"115\",\"110\",\"99\",\"95\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-amantani-taquile-2d1n",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour to Amantani, Uros and Taquile in 2 Days",
  "descripcion_tab": "Private Tour to Uros, Amantaní, and Taquile (2 days \/ 1 night from Puno) Enjoy an exclusive 2-day private trip through the fascinating islands of Lake Titicaca . Explore with complete flexibility the emblematic floating Uros Islands , experience an authentic stay in Amantaní with accommodation specially selected for your comfort, and discover the unique textile and cultural traditions of Taquile . Our private tours include private transfers and transportation, are guided primarily in English and Spanish (other languages available upon prior request), and offer complete freedom to choose pickup times and duration of stay at each site, without being subject to fixed itineraries. Ideal for couples, families, small groups , and anyone seeking privacy, exclusivity, and personalization in a magical setting.",
  "itinerario_ta": "Flexible and personalized itinerary Day 1: Flexible departure (between 5:00 AM and 10:00 AM) &ndash; Private pickup from your Puno hotel to the port. Personalized visit to the Uros Islands to delve into daily life and local traditions. Private boat transfer to Amantan&iacute; Island. Exclusive lunch on the chosen island. In the afternoon, a guided walk with time adapted to your physical condition to emblematic points such as the Pachamama and Pachatata temples (Amantan&iacute;). Private dinner and accommodation in carefully selected family homes, offering better conditions and greater comfort. Day 2: Private breakfast with your host family. Guided visit to the remaining island with a personalized tour, deep cultural interaction, and ample time for photos and relaxation. Exclusive lunch on the visited island. Flexible return by private boat to Puno, adapted to the traveler's schedule (ideal for flights or subsequent connections). Advantages of the Private Tour Flexibility in schedules and routes (departures between 5:00 AM and 10:00 AM). Selection of improved accommodation in local homes specially chosen for quality and comfort. Itinerary fully adapted to travelers' needs and pace. Personalized return to Puno to accommodate flights or subsequent activities.",
  "incluye_tab": "INCLUDES Transfers from hotels – Port – hotels. Motorboat Puno – Uros – Taquile – Amantaní – Puno (2D\/1N). Travel time Uros-Amantaní (3h 20min). Travel time Amantaní-Taquile (1h). Travel time Taquile-Puno (2h 40min). Accommodation on Amantaní Island. Lunch and dinner on the first day, and breakfast on the second day on Amantaní Island. Lunch on Taquile Island. Tourist entrance fees. Professional English\/Spanish guide (2D\/1N). DOES NOT INCLUDE Extra expenses.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"11\",\"14\",\"21\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"10\",\"13\",\"20\",\"30\"],\"precio\":[\"379\",\"199\",\"159\",\"149\",\"139\",\"129\",\"119\",\"109\",\"99\",\"89\",\"85\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-amantani-taquile-2d1n",
  "prioridad": 3
 },
 {
  "titulo_producto": " Morning City Tour Cusco Schedule (4 Ruins)",
  "descripcion_tab": "Discover the Wonders of Cusco with Our Morning City Tour: An Adventure Among Inca Ruins Embark on a unique experience with our 'City Tour Cusco Morning' service. Starting at 9:00 AM, our convenient pick-up service from your hotel or a nearby location ensures a stress-free and exciting beginning. You'll be on board our specialized bus, ready to embark on a journey through the vibrant heart of Cusco. City Tour Cusco Morning - 4 ruins! Our first stop is the majestic Ruins of Sacsayhuaman , an architectural marvel that will leave you breathless. Next, you'll explore Qenqo , Puca Pucara , and Tambomachay , each with its own unique history waiting to be discovered by you. Return with Unforgettable Stories At 1:00 PM, we'll conclude our expedition at Plaza San Francisco or a location near the Main Square, just in time for you to enjoy a delicious lunch in the city. This tour is ideal for those who want to make the most of their time in Cusco. Book Your Spot Now on the 'City Tour Cusco Morning' and Secure Your Unique Adventure. Don't Miss the Opportunity to Explore Cusco like Never Before!",
  "itinerario_ta": "Detailed Itinerary: Morning City Tour Cusco Time Activity 08:50 AM Begin your adventure with pick-up from your hotel in the City of Cusco. 09:15 AM Departure towards the ancient ruins. History awaits at every corner. 09:35 AM Visit the majestic Archaeological Complex of Sacsayhuaman. 10:35 AM Arrival at the Archaeological Complex of Qenqo. Explore this fascinating site. 11:10 AM Continue to the Archaeological Complex of Puca-Pucara. 11:25 AM Enjoy an educational walk and visit to the Archaeological Complex of Tambomachay. 12:10 PM Immerse yourself in local culture with a visit to the Artisan Market in Sacsayhuaman. 01:00 PM Return to the city of Cusco (Plaza San Francisco). Conclude your morning filled with discoveries and unforgettable memories. Book Now and Experience an Unforgettable Morning with Our Morning City Tour Cusco. Don't Miss This Opportunity to Explore Cusco like Never Before!",
  "incluye_tab": "INCLUDED Touristic transportation Guide in English or Spanish (only one language is eligible) English or Spanish speaking guide DON'T INCLUDED Personal expenses Entrances fees for city tour CUSCO TOURIST TICKET (see table below) Ticket Peruvian tourists (soles) Foreigners tourists(Soles) CUSCO TOURIS TICKET PARTIAL (Only for the City tour) S\/40.00 S\/70.00 CUSCO TOURIS TICKET FULL (recommended if you want to visit Sacred Valley later) S\/70.00 S\/130.00 You can purchase your entrances tickets the same day of your trip. TAKE CASH with you",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"25\",\"19.99\"]}",
  "url_servicio": "https://incalake.com/en/cusco/city-tours-in-cusco-half-day",
  "prioridad": 2
 },
 {
  "titulo_producto": "City Tour in Cusco (4 Ruins + Cathedral + Coricancha)",
  "descripcion_tab": "Experience the Magic of the Afternoon City Tour Cusco: A Unique Journey through Inca History. Join us as we pick you up from your hotel or an agreed-upon meeting point, and let the adventure begin, immersing you in the historical richness of the city of Cusco. Be captivated by the grandeur of the Cathedral and the charming streets. Later, we'll reach Korikancha or the Temple of the Sun, where Inca art in stone and astonishing wood carvings will leave you in awe. Discover the Elegance of Inca History In the next leg of the tour, we'll head towards the impressive Sacsayhuamán , a strategically located fortress offering unparalleled views of the city. Delight your senses with the archaeological complexes of Quenqo , Tambomachay , and enjoy a panoramic view of Puca Pucará . Finally, at 6:30 PM, we'll drop you off near the Main Square. We'll conclude this unforgettable day with a return to the city, carrying with you priceless memories of Inca history and architecture. Book Now and Immerse Yourself in the Fascinating History of Cusco with the Afternoon City Tour Cusco. Don't Miss This Unique Sunset Experience!} UP TO 25% OFF OFFER",
  "itinerario_ta": "ITINERARY: Afternoon City Tour Cusco Time Activity 12:50 &ndash; 01:15 PM Begin your adventure with pick-up from your hotel in the City of Cusco. 01:30 PM Departure towards the ancient ruins. History awaits at every corner. 02:30 PM Visit the majestic Archaeological Complex of Sacsayhuaman. 03:30 PM Arrival at the Archaeological Complex of Qenqo. Explore this fascinating site. 04:15 PM Continue to the Archaeological Complex of Puca-Pucara. 05:10 PM Enjoy an educational walk and visit to the Archaeological Complex of Tambomachay. 05:40 PM Immerse yourself in local culture with a visit to the Artisan Market. 06:00 PM Return to the city of Cusco (Plaza San Francisco). Conclude your afternoon filled with discoveries and unforgettable memories. Book Now and Experience an Unforgettable Afternoon with Our Afternoon City Tour Cusco. Don't Miss This Opportunity to Explore Cusco like Never Before!",
  "incluye_tab": "INCLUDED Touristic transportation English or Spanish speaking guide DON'T INCLUDED Entrances fees for city tour (see table below) Ticket Peruvian (soles) Foreigners (Soles) Boleto integral from S\/40.00 from S\/70.00 Catedral S\/40.00 S\/40.00 Qoricancha S\/15.00 S\/15.00 TOTAL S\/95.00 S\/125.00",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"23\",\"19.99\"]}",
  "url_servicio": "https://incalake.com/en/cusco/city-tours-in-cusco-half-day",
  "prioridad": 1
 },
 {
  "titulo_producto": " Tour to the Sacred Valley of the Incas",
  "descripcion_tab": "In our Tour to the Sacred Valley of the Incas, we not only take you to breathtaking places but also immerse you in the cultural richness of the region from the very beginning. We start by picking you up comfortably at your hotel between 7:50 and 8:30 am, ensuring your day begins with the comfort you deserve. A Dream Journey through the Sacred Valley! Explore Pisac and its Incan Wonders: Our first destination is the charming town of Pisac, where you'll explore traditional markets and the archaeological center. Marvel at the impressive Incan terraces and the picturesque view of the town. This unique experience will connect you with the essence of Incan civilization. Exceptional Gastronomy in Urubamba: After a scenic 1-hour and 30-minute journey, we stop in Urubamba to indulge in a buffet lunch at a tourist restaurant. Feel the authenticity of local cuisine while soaking in the cozy atmosphere of the place. Ollantaytambo: A Fortress of History and Agriculture: We continue our journey to reach the imposing fortress of Ollantaytambo, where agricultural areas and Incan crops will leave you breathless. Witness dryland corn cultivation, Andean tubers, and cereals, showcasing the agricultural wisdom of the Incas. Chinchero: An Encounter with the Past and Present: Our last stop is in Chinchero, a picturesque village on the way back to Cusco. Discover a colonial temple with fascinating frescoes, built on the foundations of an Incan structure. The fusion of colonial history and Incan heritage will transport you to another era. Return to Cusco: We conclude our day around 7:00 pm at the San Francisco Square in Cusco. A day full of wonders, discoveries, and unforgettable experiences awaits you on our Sacred Valley of the Incas Tour. Don't miss the opportunity to experience the magic of the Incas! Book your Sacred Valley Tour now. Learn more about our Sacred Valley of the Incas Tour and reserve your spot for an unforgettable experience. *The full tourist ticket is valid for all the places in the three circuits available, in a period of 10 days, while the Sacred Valley partial tourist ticket is valid for only one of the three circuits, in a period of one or two days, depending on the circuit. To see the detail of the places included in every circuit, visit the tourist ticket site .",
  "itinerario_ta": "Full day tour to Sacred Valley ITINERARY APPROXIMATE TIME 07:50 AM Pickup from City of Cusco Hotel. 08:30 AM Departure to the Sacred Valley. 09:30 AM Visit to the Qorao Craft Market. 09:50 AM En route to Pisac, stop for photographs. 10:45 AM Arrival and visit to the Pisac archaeological center. 12:00 PM Arrival and visit to the traditional market of the town of Pisac. 12:30 PM Departure towards Urubamba passing through the villages of Coya, Lama, and Calca. 01:20 PM Arrival in Urubamba and lunch at the Tourist Restaurant. 02:15 PM Departure to Ollantaytambo. 02:45 PM Arrival in Ollantaytambo and visit to its archaeological center. 04:00 PM Visit to the town and market of Ollantaytambo. 04:30 PM Departure to Cusco, en route visit to Chincheros. 05:30 PM Guided tour of the Colonial Church of Chincheros. 07:00 PM Arrival in the city of Cusco (San Francisco Square).",
  "incluye_tab": "INCLUDED Touristic transportation English or Spanish speaking guide Buffet lunch on Sacred Valley DON'T INCLUDED Entrances fees for Sacred Valley (see table below) Foreigners: Sacred Valley - Partial Ticket S\/70 Soles Peruvians Sacred Valley - Partial Ticket S\/40 Soles",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"33.95\"]}",
  "url_servicio": "https://incalake.com/en/cusco/full-day-tour-incas-sacred-valley-cusco",
  "prioridad": 1
 },
 {
  "titulo_producto": "Full Day Tour to Machupicchu",
  "descripcion_tab": "In this tour, we pick passengers up from hotels in Cusco from 03:50 am (depending where your hotel is located), then we head to Ollantaytambo (Train station) to continue our journey to Aguas Calientes by train (1h 30 min journey) arriving we will go to the bus station, where we board the bus to take us to the citadel of Machu Picchu (½ hour drive approx.) then we have a guided tour in Machu Picchu for approx. 2hs. Within the Archaeological site we will visit the most important places in this citadel of MACHU PICCHU ; as the Agricultural Sector, the Main Plaza, the Circular Tower, the Inti Watana and the Temple of the Three Windows. After our tour, you will have enough time to visit Machu Picchu on your own . At around 1:00 pm we will be taking the bus back to Aguas Calientes where you can take your lunch there (lunch not included), before taking the train. In the afternoon, we will have enough time to visit the town of Aguas Calientes before our train return to Ollantaytambo. According to the gate number of your exit, your transport will be waiting for transferring you to the city of Cusco . End of services.",
  "itinerario_ta": "APROX. TIME ITINERARY 03:50 AM Pick up from hotels and transfer to Ollantaytambo train station 05.45 AM Arrival to the train station of Ollantaytambo 06.10 AM Departure of the tren towards Aguas Calientes 07.40 AM Arrival to Aguas Calientes 08.00 AM Departure by bus from Aguas Calientes to Machu Picchu. 09.30 AM Start of the guided tour inside Machu Picchu 11.30 AM Free time for exploring by yourselves Machu Picchu. 03.00 PM Return by bus from Machu Picchu to Aguas Calientes 03.30 PM Arrival to Aguas Calientes and lunch (not included) 04.00 PM Free time to visit Aguas Calientes 06.00 PM Presentation of the passengers at the train station 06:35 PM Train trip to OllantayTambo. 09:30 PM Arrival to Ollantaytambo train station and van transfer to Cusco. 11.00 PM Arrival and transfer to hotels in Cusco",
  "incluye_tab": "INCLUDED Transfer service by bus from Cusco to Ollantaytambo train station and return Train ticket from Ollantaytambo to Aguas Calientes and return (expedition touristic class or executive tourist class) Bus transfer from Aguas Calientes to Machu Picchu and return Entrances fees to Machu Picchu (full day entrance fee) English speaking guide during your visit at Machu Picchu DON'T INCLUDED Lunch on during your visit to Machu Picchu (lunch in Aguas Calientes starting from $10US) Entrances fees to hot springs in Aguas Calientes (10.00 Soles p\/p)",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"339\",\"329\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tourmachupicchufulldaytourfromcusco",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour to Machupicchu in Vistadome Service",
  "descripcion_tab": "Treat yourself to a journey in harmony with mystical Machu Picchu. Ornately decorated carriages with comfortable seats designed for your enjoyment of the landscape through panoramic windows en route to the age-old Inca citadel.",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"359\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tourmachupicchufulldaytourfromcusco",
  "prioridad": 5
 },
 {
  "titulo_producto": "Tour to Machupicchu First Class (Luxury)",
  "descripcion_tab": "Enjoy an exclusive experience with maximum comfort and space on board, as well as an exquisite gourmet menu that will ensure your trip to Machu Picchu is an unforgettable one. Make the most of your visit by spending more time at the Inca citadel after enjoying a splendid lunch on board.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"479\",\"449\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tourmachupicchufulldaytourfromcusco",
  "prioridad": 5
 },
 {
  "titulo_producto": "Tour to Machupicchu Hiram Bingham",
  "descripcion_tab": "Have you ever dreamed of traveling through the Peruvian Andes on a train modeled on the Pullman cars of the 1920s The Belmond Hiram Bingham train not only makes this possible, it turns a magical journey into an unforgettable experience, with personalized service that takes care of every last detail on your trip. Travel on the exclusive and luxurious Belmond Hiram Bingham train and enjoy the elegant dining car, the bar car, where you can take in the unmatched scenery in the open air while sipping on a traditional Peruvian cocktail and listening to live local music. Start your experience off with a welcome cocktail. Once onboard, the maître will invite you to a brunch and gourmet lunch. The return trip includes a fine dining experience at dinner. In both cases, you can accompany your meals with beverages (non-premium) and an excellent wine selection. To the beat of the Peruvian cajón and tambourines, live traditional Peruvian and international music will set the tone throughout the trip for an unforgettable trip to the Machu Picchu citadel. The Belmond Hiram Bingham train operates Every day except for the last Sunday of each month.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"929\",\"899\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tourmachupicchufulldaytourfromcusco",
  "prioridad": 5
 },
 {
  "titulo_producto": "Tour to Maras and Moray",
  "descripcion_tab": "Discover the Ancestral Magic of Maras and Moray on Our Tour from Cusco From your hotel in Cusco, our comfortable shared transport will pick you up at 8:00 a.m. , starting a fascinating journey to Maras, a hidden gem at 3,300 meters above sea level . Admire the majestic Vilcanota mountain range , with its snow-capped peaks , including \"El Chicón\" (5,530 m) and \"La Verónica\" (5,682 m). Maras Salt Mines – A Stunning Landscape of Over 3,000 Salt Pools Carved into the mountainside, these salt pools have been exploited since Inca times . This unique landscape , with white and pink salt terraces , offers a rare glimpse into the ancient process of extracting Maras pink salt . From the viewpoints, you’ll enjoy breathtaking photo opportunities while appreciating the historical significance of these salt mines . Just 7 km southwest , we arrive at Moray, an archaeological wonder at 3,385 meters above sea level . Explore massive natural depressions transformed into innovative agricultural terraces by the Incas, complete with advanced irrigation channels . This ancient greenhouse prototype demonstrates remarkable agricultural advancements, with temperature differences of up to 15°C between the top and the bottom levels. Book Now and Experience Living History in Every Corner of This Fascinating Journey!",
  "itinerario_ta": "APPROXIMATE SCHEDULE ITINERARY 8:00 - 8:30 Hotel pickup and transfer by tourist bus. 10:00 - 10:30 Guided tour of Chinchero village. 11:30 - 12:00 Guided visit to the Maras Salt Mines. 12:30 - 13:30 Guided tour of the Moray Agricultural Interpretation Center. 13:30 - 14:30 Return transfer to Cusco city.",
  "incluye_tab": "INCLUDED ✅ Round-trip tourist transport (comfortable van or minibus) from Cusco, with hotel pickup in central areas. ✅ Professional bilingual tour guide (Spanish/english). DON'T INCLUDED ❌ Entrance tickets: Tourist Ticket for Moray (Sacred Valley Circuit – Partial Ticket III: ~S\/70 for foreigners, S\/40 for nationals). Entrance to Maras Salt Mines (~S\/20 for foreigners, S\/15 for nationals). 📌 Tickets must be purchased at each site’s entrance (cash only). ❌ Meals: Lunch and other food are not included. ❌ Personal expenses: Souvenirs, extra snacks, use of public restrooms. ❌ Transfers outside the city center: Pickup and drop-off at hotels outside central Cusco are not included.",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"30\"],\"precio\":[\"27.99\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tour-maras-moray-from-cusco",
  "prioridad": 2
 },
 {
  "titulo_producto": "Tour to Inca's Sacred Valley and Machupicchu 2 Day",
  "descripcion_tab": "Day 1: tour to sacred valley In this tour we pick up passengers up from hotels from 8:00 to 8:45 a.m. Then, we go to the Sacred Valley (1 ½ hours travel time) to visit the most important places in the Valley, start with the traditional markets and archaeological site of Pisac, where you can appreciate the impressive terraces of the Inca period and the Andean people. Continuing the journey through the Sacred Valley, we stop for the buffet lunch (tourist restaurant in Urubamba). After lunch we head to Ollantaytambo train station and continue your journey by train to Aguas Calientes and avoid returning to Cusco and come early back to take the train; this will let you rest better in Aguas Calientes and go easy on your own to see the sunrise at the Inca citadel of Machu Picchu. Night on Aguas Calientes Day 2: tour to machu picchu (sunrise on machupicchu) Early morning, we will go to the bus station, where we board the bus to take us to the citadel of Machu Picchu (½ hour drive approx.) then we have a guided tour in Machu Picchu for approx. 2hs. Within the Archaeological site we will visit the most important places in this citadel of MACHU PICCHU; as the Agricultural Sector, the Main Plaza, the Circular Tower, the Inti Watana and the Temple of the Three Windows. After our tour, you will have enough time to visit Machu Picchu on your own. At around 1:00 pm we will be taking the bus back to Aguas Calientes where you can take your lunch there (lunch not included), before taking the train. In the afternoon, we will have enough time to visit the town of Aguas Calientes before our train return to Ollantaytambo. According to the gate number of your exit, your transport will be waiting for transferring you to the city of Cusco. End of services.",
  "itinerario_ta": "First Day: Tour to Sacred Valley \/ Aguas Calientes APPROX TIME ITINERARY 08:00 AM Pick up from hotels in Cusco 09:00 AM Departure to Sacred Valley 09.30 AM Visit the craft market at Qorao 09.50 AM Departure to Pisaq, on the way there are stops for photography&rsquo;s 10.45 AM Arrival and visit the archeological complex of Pisaq 12.00 AM Arrival and visit the craft market of Pisaq 12.20 AM Departure towards Urubamba, passing though small villages as Coya Lama and Calca. 01.20 PM Arrival to Urubamba and buffet lunch on the touristic restaurant 02.15 PM Departure to Ollantaytambo 02.45 PM Arrival to Ollantaytambo and visit the archeological complex of the same name 03.30 PM Arrival to Ollantaytambo train station 04.00 PM Departure towards Aguas Calientes by train 06.00 PM Reception by the hotel staff in Aguas Calientes 06.30 PM Arrival to hotel in Aguas Calientes Second Day: Full day tour to Machu Picchu APPROX TIME ITINERARY 05:00 AM - 07.40 AM According how you feel you can take the bus to MachuPicchu 05:20 &ndash; 8:00AM Departure by bus from Aguas Calientes to Machu Picchu. 06:00 - 09.30 AM Start of the guided tour inside Machu Picchu 11.30 AM Free time for exploring by yourselves Machu Picchu 03.00 PM Return by bus from Machu Picchu to Aguas Calientes 03.30 PM Arrival to Aguas Calientes and lunch (not included) 04.00 PM Free time to visit Aguas Calientes 06.00 PM Presentation of the passengers at the train station 06:35 PM Train trip to OllantayTambo 09:30 PM Arrival to Ollantaytambo train station and van transfer to Cusco 11.00 PM Arrival and transfer to hotels in Cusco.",
  "incluye_tab": "INCLUDED First Day: Sacred Valley full day tour (transport, guide and buffet lunch) Train ticket from Ollantaytambo – Aguas Calientes (expedition touristic class) Night in Hotel Vista Machupicchu *** Second Day: Entrances fees to Machu Picchu (full day entrance fee) English speaking guide during your visit at Machu Picchu Train ticket from Aguas Calientes – Ollantaytambo Transfer service from Ollantaytambo to Cusco DON'T INCLUDED Lunch on during your visit to Machu Picchu (lunch in Aguas Calientes starting from $10US) Entrances fees to hot springs in Aguas Calientes (10.00 Soles p\/p) Entrances fees Sacred Valley from S\/40 soles for peruvians from S\/70 soles for foreigners",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"419\",\"399\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tour-incas-sacred-valley-cusco-and-machupicchu-2d1n",
  "prioridad": 3
 },
 {
  "titulo_producto": "ATV tour to Maras Moray and Salineras (salt mines)",
  "descripcion_tab": "Enjoy this ATV tour a half day adventure with us, visiting the experimental terraces of Moray and the salt mines. You can observe the magnificent snowcapped mountains Chicon and Veronica. Departures: 8:00 a.m. and 1:00 pm Duration: 3 hours in ATV Difficulty: easy – medium",
  "itinerario_ta": "We pick you up from your hotel in our private transport to take you towards the community of Cruzpata located 45 minutes outside the city of Cusco. Upon arriving at our base and begin the practical knowledge of the machines, safety explanation by our guide, delivery of equipment and finally began our adventure with ATV gear. We visit the community of Maras visiting its small streets and if the weather permits, we take a refreshing chicha made from very typical corn of this population, then continue until you reach the archaeological site of Moray, visit this energetic area and take a good rest, we continue our adventure to descend and reach the salt mines (salt pans), an important area where salt is extracted using traditional methods. Finally, we return to our base in Cruzpata to finish this adventure and return to the city of Cusco. This route has approx 50km.",
  "incluye_tab": "INCLUDED Round-trip ground transportation to the base Cruzpata Rental of personal ATV Helmet and gloves Mechanical Professional bilingual guide Spanish \/ English Fuel Technical classes for passengers who have no experience Personalized assistance. DON'T INCLUDED Personal Accident Insurance and material tips. Entrance ticket Moray (Cusco tourist ticket from S\/70 Soles) Entrance ticket to Salt Mines (S\/15 Soles) Lunch",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"89\",\"85\"]}",
  "url_servicio": "https://incalake.com/en/cusco/tour-to-maras-moray-in-atv-cusco",
  "prioridad": 3
 },
 {
  "titulo_producto": "Combined City Tour In Arequipa",
  "descripcion_tab": "The combined city tour Arequipa, shows us the scenic beauty and Architectural of Arequipa, and the beautiful lookouts from the top part of the city. You will visit the viewpoint of Carmen Alto and Yanahuara by private vehicle, then, we continue the visit by walking for knowing the Plaza de Armas, our impressive Cathedral, Church and Cloisters of the Society of Jesus (Dome of San Ignacio), The Craft Center of Arequipa (old jail) Fundo el Fierro and Monastery of Santa Catalina.",
  "itinerario_ta": "INCLUDE Private transportation English\/Spanish speaking Guide Tourist tickets: Monastery of Santa Catalina and San Ignacio Dome NOT INCLUDE Personal expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"59\",\"55\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/city-tour-in-arequipa",
  "prioridad": 3
 },
 {
  "titulo_producto": "Colca Canyon tour from Arequipa in 1 day - Shared basis tour",
  "descripcion_tab": "Explore the Majestic Colca Canyon on a Full Day Tour from Arequipa Discover the Magic of Colca on a Day Tour from Arequipa At 2:30 am, your adventure begins with our pick-up service from various hotels, beginning an unforgettable trip to the Colca Canyon , one of the deepest in the world. Following the Yura route, you will admire the beauty of the snow-capped Chachani and the fascinating Pampa Cañahuas, home of the elegant vicuñas, an icon of South American fauna. During our journey to Chivay, we will stop at the Mirador de los Volcanes, the highest point on the way, where impressive views of the western mountain range await you. At approximately 7:00 am, we will arrive in Chivay to go to the famous Mirador de la Cruz del Cóndor . Here you will have the unique opportunity to observe the majestic flight of the condor, a symbol of the Andes. Cultural and Natural Experiences on your Colca Tour The Colca tour not only offers you impressive natural landscapes, but also an immersion in the rich culture of the region. We will visit the towns of Pinchollo , Maca and Yanque , where you can appreciate their beautiful colonial churches. Furthermore, from the Choquetico and Antahuilque viewpoints , you will contemplate the impressive terraces of the valley and discover secrets of the pre-Inca tombs . Relaxation and Gastronomy: A Perfect Closing for your Full Day Tour to Colca To conclude your Full Day Tour to the Colca of Arequipa , you will enjoy a relaxing hour in the thermal baths, whose waters range between 35º to 38º degrees Celsius. Then, you will savor the delicious local cuisine in Chivay before heading back to Arequipa, where we will arrive around 6:30 pm. Ready for Adventure? Book your Colca Day Tour Now! Discover the heart of the Peruvian Andes in this unique experience. Don't wait any longer and secure your place on our next tour!",
  "itinerario_ta": "Detailed itinerary of Full Day Tour to the Colca Canyon 02:45 am - 03:15 am - Transfer from your hotel in the center of Arequipa : Begin your adventure to Colca in our comfortable mobility 07:00 am - Continental breakfast in Chivay : Recharge your energy with a delicious breakfast, the perfect start to a day full of discoveries. 07:30 am - Departure to the Cruz del C&oacute;ndor Viewpoint : Get ready to experience impressive views of the Colca Canyon, one of the deepest in the world, and observe the majestic flight of the condor. 09:00 am - Exploration of the Colca Canyon Towns and Natural Viewpoints : Immerse yourself in the local culture by visiting picturesque towns and discover colonial temples that will tell you stories from the past. 12:00 p.m. - Arrival at the Hot Springs : Relax in the thermal baths , an oasis of tranquility and well-being. 01:00 pm - Lunch in Chivay : Savor Arequipa cuisine, a perfect mix of tradition and flavor. 01:45 pm - Return to Arequipa : With our hearts full of memories, we will begin the return, taking with us the essence of Colca. 06:00 pm - Arrival in Arequipa : Conclude your 1-day Colca tour with a comfortable transfer to your hotel in the center.",
  "incluye_tab": "What is included and what is not included in the \"1-Day Colca Tour\"? Includes: Shared basis Transportation : Safe and comfortable cars Bilingual Tourism Guide (Spanish /english) : Experts in the history and culture of Colca to enrich your trip. Continental Breakfast : Drinks: Tea, Coffee or Milk, breads, Butter or Jam. Buffet Lunch : A varied selection of local dishes to enjoy Arequipa cuisine. Not included: Extra Expenses : Any additional expenses will be the responsibility of the traveler. BTC (Colca Tourist Ticket) : ​​​​​​ Cost for Peruvians : S\/. 20.00 Soles per person. Cost for Foreigners : S\/. 70.00 Soles per person. Cash Payment : Make sure you bring enough cash Necessary to enter the Colca Canyon, ONLY CASH Entrance to the Thermal Baths (optional): Cost: S\/ 15 Soles per person.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"55\",\"47.90\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/full-day-colca-canyon-tour-from-arequipa",
  "prioridad": 2
 },
 {
  "titulo_producto": "Tour Colca Canyon 2D from Arequipa - Shared basis service",
  "descripcion_tab": "Unique Experience on the Tour from Arequipa to Colca 2d1n FIRST DAY: Starting the Adventure in Arequipa, Towards the Heart of Colca Sunrise in Arequipa: Beginning of the Trip to Chivay and the Thermal Caleras From 07:30 am, we will begin our Tour from Arequipa to Colca 2d1n , picking you up at your hotel. At 8:30 am, we will enter the panoramic route via Yura, bordering the majestic Chachani volcano. Our first stop will be in Pampa Cañahuas, within the SALINAS AND AGUADA BLANCA NATIONAL RESERVE. There, you will have the unique opportunity to observe the vicuñas in their natural habitat , during a brief break of 10 to 15 minutes. Ascending to 4800 meters above sea level, we will reach the volcano viewpoint, where you will be amazed by the impressive views. After this experience, we will descend to Chivay, a picturesque town where you will have exquisite regional dishes for lunch. Afterwards, we will host you in a cozy accommodation. At 3:00 pm, our guide will take you to the Thermal baths . Immerse yourself in thermal pools from 35°C to 38°C, a true delight for relaxation. Finally, we will return to the hotel and finish the day with a delicious dinner, preparing for the next day's adventure. SECOND DAY: The Splendor of the Colca Canyon Breakfast and Trip to the Cruz del Cóndor Viewpoint After an energizing breakfast, we will start the day heading to the COLCA CANYON , one of the deepest canyons in the world. The MIRADOR DE LA CRUZ DEL CONDOR will be our focal point, from where you will observe the majestic FLIGHT OF THE CONDOR . This moment will undoubtedly be one of the most exciting and memorable of our Tour from Arequipa to Colca 2d1n . On the way back, we will visit the towns of Pinchollo , Maca and Yanque, famous for their colonial churches and the viewpoints of Antahuilque and Choquetico , where you can see the Pre-Inca tombs and models, as well as the impressive terraces of the Colca Valley. Around 12:00 PM, we will arrive in Chivay for lunch, and then, we will resume our way back to Arequipa, where we will arrive at approximately 6:00 pm. This trip is not only an adventure, but also an immersion in the culture and natural beauty of Arequipa and Colca. Ready for the adventure of your life? Join us in the Tour from Arequipa to Colca 2d1n and live an experience that you will remember forever. Book now and immerse yourself in the magic of Peru!",
  "itinerario_ta": "Itinerary of the 2d1n Tour to Colca from Arequipa FIRST DAY: Starting the 2d1n Adventure to Colca from Arequipa 07:30 am &ndash; 08:15 am | Initial Transfer: From the comfort of your hotel in Arequipa, begin your trip to an unforgettable experience in the Colca Canyon. 08:30 am | Departure to Chivay: Board our comfortable transportation to begin the trip to Chivay, gateway to the impressive Colca Canyon. 10:00 am | &quot;Mirador de los Volcanes&quot;: An essential stop to admire the magnificent view of the Andean volcanoes, a perfect setting to capture memorable photos. 12:30 pm | Arrival in Chivay: Arrive in this picturesque town and prepare for a unique cultural experience. 12:45 pm | Check -in at the Hotel: Rest and relax in a hotel carefully selected for your comfort. 01:00 pm | Typical Lunch: Taste the exquisite local cuisine, a fusion of Andean flavors that will delight your palate. 03:00 pm | LA CALERA - Thermal Baths: Immerse yourself in the relaxing thermal waters, a natural balm for the body and spirit. 06:30 pm | Dinner Show : Conclude your day with a delicious dinner accompanied by a cultural show that will show you the traditions of Colca. SECOND DAY: Exploration to Colca and Farewell 05:30 am | Continental Breakfast: Start your day with a nutritious breakfast and energy for the adventure that awaits you. 06:15 am | Heading to the &quot;Mirador de la Cruz del C&oacute;ndor&quot;: Get ready for one of the most anticipated moments of the tour: the visit to the legendary viewpoint where you can observe the majestic flight of the condor. 07:30 am | Stay at the Mirador: A unique moment to appreciate the grandeur of the Colca Canyon and the elegance of the condor in its natural habitat. 09:30 am | Cultural Tour: Discover the charms of the surrounding towns, admire the natural viewpoints and explore colonial temples full of history. 12:00 pm | Return to Chivay and Lunch: Enjoy one last lunch in Chivay, savoring typical dishes that reflect the rich culinary culture of the region. 01:30 pm | Return to Arequipa: Begin your return to Arequipa, taking with you unforgettable memories of your trip. 05:30 pm &ndash; 06:00 pm | Arrival and Transfer to your Hotel: Return to Arequipa and your hotel, thus concluding a magical experience in the Heart of Colca.",
  "incluye_tab": "What does and does not include my 2d1n tour to Colca from Arequipa? INCLUDES Comfortable group car transportation Tourism Guide  Spanish /english) Basic and comfortable accommodation in Chivay Continental breakfast. Complete Meals: Continental Breakfast on the second day, Lunch on the First Day, Dinner, Lunch on the Second Day NOT INCLUDED Colca Tourist Ticket (BTC), mandatory for entry to Colca : 70 soles for foreigners or 20 soles for Peruvians | Only payable in CASH Soles Entrance to the Colca thermal baths (from 15 soles) Extra expenses: Any additional expenses outside of what is included will be the responsibility of the traveler. Please note that breakfast on the first day is not included.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"95\",\"85.90\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/2d1n-colca-canyon-tour-from-arequipa",
  "prioridad": 2
 },
 {
  "titulo_producto": "Colca Canyon 2d1n Tour with Hotel Colca Lodge *** Hotel Superior",
  "descripcion_tab": "DESCRIPTION: Upon your arrival in Chivay, you will be left at the Colca Lodge Hotel, so you can relax in its hot springs and enjoy this ecolodge marvel at the river's edge. The hotel is nestled on the banks of the Colca River, surrounded by hundreds of pre-Inca platforms declared Cultural Heritage of Peru. With a design inspired by the ancient pre-Inca constructions, Colca Lodge has used mud, stone and straw to create a magical environment where the rooms are mixed with the gardens and these with the adjacent fields of cultivation, without borders, Nor walls nor barriers. The contact with nature is full but the comforts in this rural setting far from civilization are equally full, with the exception of Wi-Fi and TV whose moderate use is limited to the bar area and lounges. The Colca Lodge puts at your disposal, at any time of the day, a relaxing thermal baths unique in Peru. The four pools with different temperatures and full of water rich in lithium are located in an absolutely natural environment where the magic of the elements takes on an extraordinary dimension. The day after your stay, you will be picked up to continue with the traditional tour BENEFITS: It has its own thermal waters (it is not necessary to go to Caleras thermal waters) Ranked #1 on TripAdvisor Alpacas Ranch Buffet breakfast gurmet (on the standard tour, breakfast is continental) Laundry (with additional cost) Massage room (with additional cost) SPECIAL CONDITIONS • Upon your arrival in Chivay, we will give you your lunch in one of the restaurants in the city; Then, the respective transfer will be made in a private mobility to your hotel; The hotel is located about half an hour from Chivay; The guide will schedule the pick-up time the next day. • Because your hotel has thermal baths, you do not need to take it to the hot springs known as \"Las Caleras\", passengers can enjoy these at the hotel. • The first day's dinner will not be included in this hotel. You must dine at the hotel (a la carte dishes from $ 15USD).",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"precio\":[\"339\",\"219\",\"339\",\"219\",\"339\",\"219\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/2d1n-colca-canyon-tour-from-arequipa",
  "prioridad": 3
 },
 {
  "titulo_producto": "Colca Canyon Tour 3d2n ",
  "descripcion_tab": "FROM AREQUIPA \/ CHIVAY \/ HOT SPRINGS FIRST DAY We will begin with a transfer from your hotel from the 07:30 a.m . and depart from Arequipa to 8:30 a.m. we will go by the road track Yura and subsequently we will pass near to the Chachani volcano to then pass through Pampa Cañahuas, a place where you can find the National Reserve Salinas and acute Blanca and pause for a time of 10 to 15 minutes where our passengers can appreciate the vicunas that are in their natural environment . At this point we will be about 3400 masl in Pata Wasi, a small Andean community at the opposite border of the reserve. Here you might enjoy the natural rock formation and the view to the backside of the main Volcanoes (Misti and Chachani). To prevent altitude sickness, we will have an original Andean “coca tea” drink, on a rustic restaurant on the road. Continuing we will reach Patapampa 4500 masl, good point for lookout of volcanoes. After the spectacular view we will begin the descent to the town of Chivay where we will arrive after approximately 45 minutes . When we are getting close to Chivay we will start to wonder at the spectacular multicolor view of the terraces of the Colca valley; we will keep our drive to the lodge called “LA CASA DE MAMAYACHHI” where we will have our buffet lunch (included on first day only) After lunch your guide will invite you to a short walk through Coporaque and its surroundings (this walk takes around 1h and is optional), then we will go to “hot natural springs”, where we will enjoy a relaxing bath (entrances fees, personal towels, or sandals are not included) After this, we will back to the hotel End of first day. SECOND DAY FROM CHIVAY \/ COLCA CANYON \/ CRUZ DEL CONDOR \/ CHIVAY After our continental breakfast at 5:30 am , we will leave our trip to one of the deepest canyons in the world THE COLCA CANYON, where is located the MIRADOR DE LA CRUZ DEL CONDOR, place of observation of the spectacular flight of the condor . Of return we stop at the peoples of Pinchollo, Maca and Yanque with beautiful colonial churches; as well as the viewpoints of Antahuilque and choquetico from where we can observe the tombs, models pre-Incas and the beautiful landscape of the Colca Valley with its impressive terraces. At approximately 12:00 pm we arrive to Chivay . We will give an hour for you to get your lunch (this 2nd lunch is not included) Return to lodge Then , you’ll have the rest of the day free for personal activities such as hiking, horse riding, or biking, they are not included in the program but on request they can be also organized. End of second day. THIRD DAY FROM CHIVAY \/ COPORAQUE \/ CHIVAY \/ AREQUIPA After our breakfast , a local Villager will take you to his home and will plan together with you the work to be done this morning. We cannot exactly define what this day will look like as it depends on the season and weekday. However, the normal activities run – among others – from support in the fields, herding animals, the preparation of land for sowing or harvesting. Around midday your host will accompany you on your way back to your hotel to pick up your luggage and then continue towards Chivay. Please note : Local people do not speak English, so be prepared to use at least some Spanish words along with your hands We will give an hour for you to get your lunch (this 3rd lunch is not included) After lunch we return to the city of Arequipa, arriving to the city approximately at 5:00 pm . And so we end our adventure by the Colca Valley. End of program.",
  "itinerario_ta": "FIRST DAY 07:30 a.m. Transfer from centrally located hotels 08:30 a.m. Departure Bus from Arequipa to Chivay 10:00 a.m. Stop in the &ldquo;Mirador de los volcanes&rdquo; 12:00 a.m. Arrival to the entrance fee checkpoint store (here you can buy your colca entrances fees) 12:40 p.m. Arrival to Chivay 01:00 p.m. Departure to lodge &ldquo;La Casa de Mamayacchi&rdquo; for lunch 01:15 p.m. Lunch buffet (included) 02:20 p.m. Walking to small Inca ruins 03.30 p.m.End of walking and departure towards hot springs 03:50 p.m.Arrival to hot springs and 1 hour for enjoying bath 05:00 p.m.Departure to Chivay 05.30 p.m.Arrival to Chivay hotels and end of first day SECOND DAY 05:30 a.m.Breakfast in hotel 06:00 -06.30 a.m.Pick up from hotels and depart to &ldquo;lookout of Condors parade&rdquo; 06:50am Arrival and visit Yanque 07:10am Departure to Yanque and stops on some lookouts 08:00 a.m. Arrival to the entrances fees checkpoint (you can use toilet) 08:20 a.m. Optional walk on the border of Canyon that take us to &ldquo;Cruz del Condor&rdquo; lookout (30min of walking) 08:50 a.m. Arrival to &ldquo;Cruz del Condor&rdquo; lookout and waiting time to see Condors flight. 09:30 a.m. Departure to Chivay, make some stop son small towns and lookouts before reaching Chivay. 12:00 p.m. Arrival to Chivay and we give you time for lunch (not included) 01:00 p.m. Return to lodge AfternonFree afternoon THIRD DAY 07:00am-08:00amBreakfast in hotel 09:00 a.m. A local villager will take you to do extra cultural activities (Spanish only) 09:30 a.m. Start of extra activities 11:30 a.m. Arrival to Chivay and we give you time for lunch (not included) 01:00 p.m. Departure from Chivay to Arequipa 05:00 p.m.- 05:30p.m. Arrival to Arequipa and transfers to hotels in center of Arequipa",
  "incluye_tab": "INCLUDED First Day: Shared bus from Arequipa to Chivay Tour Guide (Spanish \/ English) Buffet lunch on the first day on lodge MAMAYACCHI (keep in mind we include this first lunch for not missing the walking) Shared bus from Chivay to hot springs and return Lodging in Chivay Hotels similar or the same category as Pozo de Cielo o Casa Andina Colca. Comfortable rooms, private toilet, hot water, Wi-Fi and buffet breakfast. Second Day: Breakfast in lodge Shared bus from Chivay to Mirador del condor lookout and back to Chivay Tourist guide (English\/Spanish) Shared bus from Chivay to hot springs and return Lodging in Chivay Hotels similar or the same category as Pozo de Cielo o Casa Andina Colca. Comfortable rooms, private toilet, hot water, Wi-Fi and buffet breakfast. Thrid Day: Breakfast in lodge Cultural activities in Coporaque leaded by a local villager Shared bus from Chivay to Arequipa DON'T INCLUDED First breakfast on Arequipa. Entrances fees to hot springs The regular entrances fee is S\/15 Soles per person and allows you to enter up to 3 swimming pool (shared with others) Is possible to rent a private cabin with Jacuzzi, S\/70 soles per cabin (up to 2 people) Is possible to rent a presidential cabin with Jacuzzi S\/130 Soles per cabin (up to 6 people) Is possible to rent towels and sandals on the same site. Colca tourist ticket (CTT) S\/70 Soles per person for foreigners S\/20 Soles per person for Peruvians Lunch on the second and third day in Chivay There are a lot of restaurants in Chivay you can choose from Dinners on fist day and second day in Chivay There are a lot of restaurants in Chivay you can choose from Others not mentioned in the programs",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"299\",\"279\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/3d2n-colca-canyon-tours-from-arequipa",
  "prioridad": 3
 },
{
  "titulo_producto": "Full Day Tour from Arequipa with stops on Colca ending in Puno (1d)",
  "descripcion_tab": "Discover the Majesty of Colca in a Day ending in Puno: Arequipa Colca Puno Tour Starting at 2:30 am , our tour begins a fascinating journey to one of the deepest canyons in the world . Starting from Arequipa , we take the route towards the spectacular Aguada Blanca and Salinas National Reserve , bordering the majestic Chachani snow-capped mountain. Here, you will see the elegant vicuñas in their natural habitat. At dawn, we enter the Tocra wetlands , where flamingos stand out in a spectacle of color and life. Our trip continues to the crater of an extinct volcano, Chucura , and rises to the Mirador de los Volcanes , the highest point of the tour at 4,910 meters above sea level, offering panoramic views of the western mountain range. At 7:00 am , we arrive in Chivay for a comforting continental breakfast . Then, we head to the heart of the Colca Canyon , the Mirador de la Cruz del Cóndor where you can observe the flight of the condors . Here, the protagonist is the majestic Andean condor, whose flight is simply hypnotizing. On the way back, we explore the towns of Pinchollo , Maca and Yanque , with their charming colonial churches. From the Choquetico and Antahuilque Viewpoints , we discover the impressive terraces of the valley. After lunch in Chivay , we embark towards Puno , making stops to appreciate the Andean landscapes. Arriving in Puno at approximately 7:30 pm , we conclude a day full of natural beauty, culture and adventure. Ready for Adventure? Book your Colca Day Tour from Arequipa, ending in Puno Now! Don't wait any longer and secure your place on our next tour!",
  "itinerario_ta": "Detailed itinerary of Full day tour Arequipa Colca Puno Hour Activity 2:30 am &ndash; 03:15am Departure from hotels in Arequipa 3:30 am - 7:00 am Journey to the canyon. Trip along the Yura highway, view of the snow-capped Chachani, Pampa Ca&ntilde;ahuas, sighting of vicu&ntilde;as, migratory birds and flamingos. Stop at the Chucura crater. Stop at the Volcanoes Viewpoint. 7:00 am - 7:30 am Arrival in Chivay and continental breakfast. 7:30 a.m. - 12:20 p.m. Visit to the Cruz del C&oacute;ndor Viewpoint. Stops in Pinchollo , Maca, Yanque (colonial churches). Visit to the Choquetico and Antahuilque Viewpoints (Inca terraces). 12:20 pm - 1:00 pm Lunch. 1:00 pm - 7:30 pm Return trip with stops to appreciate landscapes. 7:30 pm Arrival in Puno.",
  "incluye_tab": "What is included and what is not included in the \\\"1-Day Colca Tour ending in Puno\\\"? Includes: Group Transportation: Safe and comfortable transfers from your hotel in Arequipa, visiting the Colca and ending near the Plaza de Armas of Puno Bilingual Tourism Guide ( Spanish /english): Experts in the history and culture of Colca to enrich your trip. Continental breakfast Lunch: A varied selection of local dishes to enjoy Arequipa cuisine. Not included: Extra Expenses: Any additional expenses will be the responsibility of the traveler. BTC (Colca Tourist Ticket): Necessary to enter the Colca Canyon. Cost for Nationals: S/ 20.00 Soles per person. Cost for Foreigners: S/ 70.00 Soles per person. Cash Payment: Make sure you have enough cash for payment when you arrive in Chivay. Snack, Drinks or Dinner.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"139\",\"119\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/full-day-colca-canyon-tour-from-arequipa",
  "prioridad": 3
},
 {
  "titulo_producto": "Tour Colca Canyon 2 days tour from Arequipa, Ending In Puno",
  "descripcion_tab": "FIRST DAY: FROM AREQUIPA \/ CHIVAY We will begin with a transfer from your hotel from the 07:30 a.m. and depart from Arequipa to 8:30 a.m. we will go by the road track Yura and subsequently we will pass near to the Chachani volcano to then pass through Pampa Cañahuas, a place where you can find the National Reserve Salinas and acute Blanca and pause for a time of 10 to 15 minutes where our passengers can appreciate the vicunas that are in their natural environment. We will continue up to the 4800 m.a.s.l. (Mirador de volcanoes). After the spectacular view we will begin the descent to the town of Chivay where we will arrive after approximately 45 minutes. Immediately after we will go to a restaurant for our lunch you will be able to sample the variety of regional and local dishes we offer. After the delicious lunch we turn to hosting them in the Hotel and our guide go to pick it up at approximately 3:00 pm to lead them to know the hot springs of La Calera, place where you can enjoy the thermal pools with temperatures that oscillate between 35°C and 38°C. After the agreed time we returned to the hotel. In the evening you can enjoy a folk show at the same time that degustaran the Typical Dinner. After the show we leave them in their respective Hotel and so ends our day's itinerary. Overnight in Chivay SECOND DAY: FROM CHIVAY TO COLCA CANYON TO PUNO After our breakfast at 5:30 am, we will leave our trip to one of the deepest canyons in the world THE COLCA CANYON, where is located the MIRADOR DE LA CRUZ DEL CONDOR, place of observation of the spectacular flight of the condor. Of return we stop at the peoples of Pinchollo, Maca and Yanque with beautiful colonial churches; as well as the viewpoints of Antahuilque and choquetico from where we can observe the tombs, models pre-incas and the beautiful landscape of the Colca Valley with its impressive terraces. At approximately 12:00 pm we arrive to Chivay and after lunch we will continue to the city of Puno, arriving to the city approximately at 7:30 pm on main bus station .",
  "itinerario_ta": "APPROX TIME ITINERARY FIRST DAY 07:30 a.m &ndash; 08:00 a.m. Transfer from centrally located hotels 08:30 a.m. Departure from Arequipa to Chivay 10:00 a.m. Stop at the &quot;Mirador of the Volcanoes&quot; 12:30 a.m. Arrival to Chivay. 12:45 p.m. Hotel accommodation in Chivay. 01:00 p.m. Buffet lunch. 03:00 p.m. Arrival to La Calera (thermal baths). 06:30 p.m. Dinner Show SECOND DAY 05:30 a.m. Continental Breakfast 06:15 a.m. Departure from Chivay to the &quot;Mirador de la Cruz del Condor&quot;. 07:30 a.m. Stay in the &ldquo;Mirador de la Cruz del C&oacute;ndor&rdquo;. 09:30 a.m. Tour of the peoples that are around the Colca Canyon and visits to natural viewpoints in the area and colonial temples. 12:00 m Arrival to Chivay and lunch. 01:00 p.m. Departure from Chivay to Puno 07:00 p.m. &ndash; 07:30 p.m. Arrival in Puno bus station",
  "incluye_tab": "INCLUDED: TRANSPORTATION Shared bus from Arequipa to Chivay Shared transportation from Chivay to Hot Springs Shared bus from Chivay to Colca Canyon and back (Cruz del Condor) Shared bus from Chivay to Puno GUIDE Tourism Guide (English\/Spanish) FOOD Continental breakfast. Buffet Lunch. Selected Hotel in Chivay. Dinner Show. Lunch second day. LODGING Basic lodging on Chivay (Hostel **) Wifi Private rooms Continental breakfast Hot Shower Good location NOT INCLUDED: Personal expenses Transfer from bus station in Puno to hotels (add $7USD per person) Tourist ticket of Colca (BTC) 70 soles for foreigners Entrances fees to the hot springs",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"169\",\"155\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/2d1n-colca-canyon-tour-from-arequipa",
  "prioridad": 3
 },
 {
  "titulo_producto": "Trekking colca canyon tour 2d1n",
  "descripcion_tab": "FIRST DAY: AREQUIPA \/ CRUZ DEL CONDOR \/ SAN JUAN DE CHUCCHO | OASIS We will collect you between 2.45am and 3.15am approximately. The pickup is from hotels located downtown Arequipa, and we leave to the Village of Chivay (3 1\/2 hrs trip approx.). Once there, have breakfast with the group. Continue to the viewpoint of the Cross of the Condor, from this place you can appreciate the majestic flight of the condors and the huge dimension of Colca Canyon. Continuing the route, we arrive at San Miguel to start the trek. We will go down through the Canyon until we arrive to the Colca river, crossing the suspension bridge in a 10 minutes’ walk. We will arrive at San Juan de Chuccho. Where we have lunch, then we continue our walk (3 hrs. Walking approx.) Passing through the villages of Cosñirhua and Malata who keep their customs intact. We arrived at 5.30 pm to Oasis peaceful and charming place, where we enjoy the swimming pool, surrounded by palm trees and breathtaking nature, free afternoon to relax and enjoy the scenery. Our guide is responsible for preparing food for the group. Overnight in adobe\/mud bungalows. SECOND DAY: OASIS \/ CABANACONDE \/ CHIVAY \/ AREQUIPA Begin the ascent at 05:00 am, towards the town of Cabanaconde (03 ½ hrs of walk approx. Uphill) Breakfast in Cabanaconde, then we board the bus to return to the village of Chivay, making tourist stops in traditional villages Maca, Achoma, Yanque and the natural viewpoints. From this place we can obverse new landscapes of the canyon. Arrival at the village of Chivay, we will have time to visit the medicinal thermal baths of La Calera (1 hour visit approx.). After lunch, we return to the city of Arequipa making tourist stops in places like the Lookout of Volcanoes (4910 masl in the National Reserve). Natural habitat of South American camelids such as vicuñas, llamas, alpacas and vizcachas. Finally, At 18:00 approx. we will be arriving to the White City of Arequipa and transfer to your hotels.",
  "itinerario_ta": "SCHEDULE ACTIVITIES 02:45-03:15 a.m. Pick up from your hotels in the city of Arequipa. 03:30 a.m. Departure to Chivay 06:30 a.m. Arrival to Chivay and breakfast 07:00 a.m. Departure to Cruz del Condor lookout 09:00 a.m. Arrival to Condor Lookout and watch the flight of Condors 10:00 a.m. Departure to San Miguel 10:30 a.m. Start of the Trekking downhill to the canyon (3h 1\/2 approx). 2:00 p.m. Arrival of the first to the San Juan de Chuccho and Lunch 3:00 p.m. Continuing the walk towards to Cos&ntilde;irhua, Malata, descent to Sangalle known as the Oasis. 5:30 p.m. We arrived at Oasis, installation in their mud bungalows, to relax and enjoy the pool after trekking. 6:30 p.m. Dinner and overnight in adobe bungalows. ITINERARY SECOND DAY SCHEDULE ACTIVITIES 05:00 a.m. Ascent to the canyon from the oasis to the town of Cabanaconde. 8:30 a.m. Arrival to the town of Cabanaconde and breakfast. 10:00 a.m. We leave for the town of Chivay, with stops on the way. 10:30 a.m. Return with stops in villages (Pincholo, Maca and Yanque). 12:00 p.m. Arrival to Chivay and we go to the hot springs La Calera. 1:00 p.m. Buffet lunch in Chivay (lunch not included). 2:30 p.m. Return to the city of Arequipa with stops at the most important places along the route. 6:30 p.m. Arrival in the city of Arequipa and transfers to your hotels.",
  "incluye_tab": "IT INCLUDES Pick up from the hotel in the city of Arequipa. Touristic transportation Professional guide Spanish/english Food 1 Breakfast (Chivay) 1 Lunch (San Juan). 1 Dinner (Oasis) 1 Breakfast (Chivay) Lodging: 1st Night in Oasis (Bungalows made of Adobe \/mud) Shared bathroom NOT INCLUDED BTC (Boleto turístico de Colca). | Colca tourist tickets - MANDATORY S\/70 Soles foreigners S\/20 Soles for Peruvians Entrances fees to Thermal Baths of La Calera S\/15 Soles per person Personal expenses Last lunch on Chivay (from $10USD)",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"119\",\"99\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/colca-canyon-trekking-2d1n-or-3d2n-from-arequipa",
  "prioridad": 4
 },
 {
  "titulo_producto": "Private Tour to the Inca Tombs of Sillustani in 4 Hours",
  "descripcion_tab": "Private Tour Chullpas of Sillustani The Private Tour to Sillustani offers a comfortable and exclusive way to discover one of the most outstanding archaeological sites in the Peruvian Altiplano . Your journey begins with a personalized pickup directly from your hotel in Puno , where you'll be greeted by our expert local guide . From there, you'll embark on a comfortable private vehicle for an approximate 30-minute drive, admiring the stunning regional landscapes, including impressive panoramic views of Lake Titicaca . Upon arrival at Sillustani , you'll step into an ancient world dominated by the famous Chullpas – awe-inspiring funerary towers built by the Colla and Inca cultures. These cylindrical structures, some reaching up to 12 meters (39 feet) in height, stand as a testament to remarkable architectural skill and profound spirituality. Your private guide will meticulously explain the history, the symbolic meaning of the Chullpas, and the Andean cosmovision that envelops this sacred archaeological site. During the tour, you'll have ample time to explore the site at your own pace , capture stunning photographs, and soak in the mystical atmosphere. This private tour offers complete time flexibility , with departure options from as early as 5:30 AM until as late as 3:30 PM (15:30) , perfectly adapting to your preferences and personal rhythm. Following your exploration, you'll visit the local community of Hatuncolla , where you'll have the unique opportunity to interact directly with local families , learning about their ancestral traditions and typical Altiplano handicrafts. At the end of your enriching day, you'll return comfortably to your hotel in Puno, carrying unforgettable memories of an authentic and exclusive experience. Discover the majesty and mystery of the Chullpas of Sillustani on an unforgettable Private Tour from Puno! Located on the shores of the beautiful Lake Titicaca, this astonishing archaeological site will transport you to a mysterious and fascinating past. With our private excursion, you'll enjoy a personalized and exclusive experience, accompanied by an expert guide.",
  "itinerario_ta": "Detailed Itinerary: Flexible Time: Hotel pickup (between 5:30 AM and 3:30 PM \/ 15:30). Departure: Private transportation to Sillustani (approx. 45 min drive). Arrival at the Archaeological Complex: Guided walking tour (approx. 1 hour visit). Free Time: For photos and individual exploration of the natural surroundings and the funerary towers. Return to Puno: With a stop in the traditional community of Hatuncolla for a cultural interaction. Final Arrival: Back at your hotel (approx. 4 hours after the start of the tour).",
  "incluye_tab": "INCLUDED Transfers from downtown hotels – port and return. Entrances fees. Professional Spanish/english speaking guide. DON'T INCLUDED Extra expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"8\",\"11\"],\"hasta\":[\"1\",\"2\",\"3\",\"7\",\"10\",\"30\"],\"precio\":[\"79\",\"45\",\"37\",\"30\",\"27\",\"25\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-chullpas-sillustani-puno",
  "prioridad": 2
 },
 {
  "titulo_producto": "Airport Tour: Visit Sillustani, Conclude in Puno (or vice versa)",
  "descripcion_tab": "Experience the convenience of our Private Transfer: Airport + Sillustani en route + Puno . This flexible option allows you to visit the incredible Sillustani archaeological complex whether you're traveling from Puno to the Airport or from the Airport to Puno. The Airport Tour visiting Sillustani en route to Puno is truly the best way to maximize your precious time . As soon as you land at Juliaca's Inca Manco Cápac International Airport , our friendly guide will warmly greet you. They'll then accompany you on a comfortable, private journey towards the vibrant city of Puno, with a captivating stop at the awe-inspiring Sillustani archaeological site along the way. At Sillustani , you'll delve into history as you encounter the emblematic Chullpas – ancient, cylindrical funerary towers crafted by the sophisticated Colla and Inca civilizations. These structures stand out with their unique architecture. Your dedicated private guide will passionately share the fascinating history and profound Andean spiritual symbolism embedded within these imposing constructions. Beyond the rich historical and archaeological significance, you'll be treated to an exceptional, breathtaking view of Umayo Lagoon – a truly perfect spot to capture stunning photographs and create lasting memories. After our insightful visit, we'll continue our journey to the charming local community of Hatuncolla . Here, you'll enjoy a brief, authentic interaction with local families who proudly preserve ancestral traditions and intricate handicrafts. The tour culminates with your comfortable and safe arrival at your hotel in Puno , ensuring you've made incredibly efficient use of your time from the very moment your flight touched down",
  "itinerario_ta": "Tour Schedule Airport arrival: tailored to your flight schedule Visit to Sillustani: approximately 1 hour 30 minutes of exploration Stop in Hatuncolla: a delightful 20-30 minute interaction Arrival at hotel in Puno: approximately 3 hours after your airport arrival",
  "incluye_tab": "Inclusions: Direct and convenient pick-up at Juliaca Airport . Exclusive private transportation: Airport – Sillustani – Puno . Expert bilingual private guide (English\/Spanish) All entrance fees to the Sillustani archaeological complex . Engaging guided visit within Sillustani . Heartfelt stop in the local community (Hatuncolla) Seamless transfer directly to your hotel in Puno . Exclusions: Food and drinks. Extra personal expenses (such as handicrafts or snacks).",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"11\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"10\",\"30\"],\"precio\":[\"85\",\"45\",\"39\",\"37\",\"35\",\"30\",\"29\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-chullpas-sillustani-puno",
  "prioridad": 1
 },
 {
  "titulo_producto": "Lampa & Sillustani Tour with Airport Drop-off in 6 Hours",
  "descripcion_tab": "The Airport – Lampa – Sillustani – Puno Tour seamlessly blends history, culture, and nature into a single, comprehensive journey right from your arrival at Juliaca Airport. It offers a rich experience as you make your way to the city of Puno. Upon landing in Juliaca, you’ll be warmly greeted by our private guide . They'll first take you to the enchanting colonial town of Lampa , affectionately known as the \"Pink City\" due to the distinctive color of its historic buildings. Here, you'll explore the exquisite colonial church of Santiago Apóstol , renowned for its impressive architecture and the intriguing catacombs that house a replica of Michelangelo's \"La Pietà.\" Next, your journey continues to the breathtaking Sillustani archaeological site . This incredible location is famous for its Chullpas – ancient, cylindrical funerary towers constructed by the pre-Inca Colla and Inca cultures, truly standing out for their remarkable design. Afterward, you’ll make a brief, insightful cultural stop in the community of Hatuncolla . Here, you'll have the chance to interact with local families, gaining a quick glimpse into their preserved traditions and ancestral handicrafts. Finally, you’ll be comfortably transferred directly to your hotel in the city of Puno, concluding your enriching tour. This service includes a dedicated guide who will lead you through the city of Lampa, the Santiago Apóstol church, and finally the Sillustani archaeological complex, all before your comfortable arrival in Puno. This service can also be provided in reverse , perfect for when your flight departs from Juliaca.",
  "itinerario_ta": "Airport Arrival: Flexible, tailored to your flight schedule ✈️ Visit to Lampa: Approximately 1 hour of discovery. Visit to Sillustani: Around 1 hour 30 minutes of exploration. Stop in Hatuncolla: A brief, engaging 20 minutes. Arrival at Hotel in Puno: Approximately 5 hours after your airport arrival.",
  "incluye_tab": "INCLUDES: Private transportation: Airport – Lampa – Sillustani – Puno . Expert bilingual guide (Spanish/english). All entrance fees to Sillustani . Convenient Box Lunch . DOES NOT INCLUDE: Other personal expenses.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\"],\"hasta\":[\"1\",\"2\",\"3\",\"30\"],\"precio\":[\"149\",\"89\",\"69\",\"65\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-chullpas-sillustani-puno",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour Uros and Taquile in 1 day",
  "descripcion_tab": "Our private tours include private transfers and transports; also are mainly guided in English and Spanish (other languages may be available upon request); have freedom of pick-up time and flexibility on time spent on touristic places; as well they are not tied to regular itineraries of shared\/group tours. Ideal for couples, families, small groups and anyone who wants to experience the best of private and personalized services available in Puno and Lake Titicaca.",
  "incluye_tab": "INCLUDED Transfers from downtown hotels – port and return. Private motor boat Puno – Uros – Taquile – Puno. Travel time Uros-Taquile (2h40min). Touristic lunch on Taquile island (valued on $10US, is included on the price) Entrances fees. Professional Spanish/english speaking guide. DON'T INCLUDE Extra expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"12\",\"16\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"15\",\"30\"],\"precio\":[\"259\",\"139\",\"129\",\"99\",\"75\",\"70\",\"65\",\"60\",\"57\",\"55\",\"49\",\"45\",\"43\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-taquile-classic-boat",
  "prioridad": 2
 },
 {
  "titulo_producto": "Uros and Taquile Tour (Fast Boat + Private Guide) in 1 day",
  "descripcion_tab": "Beyond the flexibility of the fast boat, we offer you the possibility to add a private guide to the Fast Taquile tour. This will allow you to explore both islands in greater depth , as the guide will be by your side throughout the entire journey, making this tour more personalized . Please note that you will only share the transportation, but the experience will be exclusively yours and your guide's, allowing you more time to learn and discover more than the rest of the group. What Benefits Does a Private Guide Offer? Personalized Attention : Your guide will focus exclusively on you and your interests, ensuring a richer and more personalized experience. In-depth Knowledge : Explore aspects of the islands that might be overlooked on a group tour. Discover secrets and details that will enrich your understanding of the local culture and history. Flexibility : With a private guide, the tour adapts to your pace. You'll have more time to enjoy the places that interest you most and the freedom to explore beyond what the standard tour offers. Unique Experience : Even though you share transportation with other travelers, the learning and discovery experience will be exclusively yours. A private guide will transform your Uros and Taquile Tour into a unique and memorable adventure . This Uros and Taquile Tour with a private guide is the ideal option for those seeking a more intimate and personalized experience , allowing you to fully immerse yourself in the rich culture and history of Lake Titicaca. Make your trip an unforgettable experience! By opting for a private guide on your Fast Taquile Tour , you will not only visit these impressive islands but also live a journey of discovery and personal connection with the culture of Lake Titicaca.",
  "itinerario_ta": "Detailed Schedule 7:00 AM : Hotel pick-up 8:00 AM : Private visit in Uros 9:30 AM : Departure to Taquile 11:00 AM: Arrival in Taquile, guided tour 12:00 PM: Lunch at local restaurant 1:00 PM: Free time in Taquile 2:30 PM: Return to Puno 4:00 PM: Arrival at hotel",
  "incluye_tab": "What's Included: Shared Transfers : From centrally located hotels in Puno to the port, and vice versa, for a worry-free experience. Shared Motor Boat\/Lancha : Enjoy the ride on a fast boat, shared with other travelers, for an efficient and comfortable journey. Private Guide : Make the most of your visit with a private guide, who will accompany you throughout the entire experience, offering unique insights and personalized attention. Entrance Fees : Included access to the fascinating Uros Floating Islands and Taquile, where you'll discover unique cultures and traditions. Lunch in Taquile : Savor a delicious lunch on Taquile Island, a perfect opportunity to enjoy local gastronomy. What's Not Included: Optional Activity : Ride in a traditional Uros boat, available for an additional cost of 20 soles per person. An opportunity to experience traditional navigation on the lake. Other Expenses : Any other expenses not mentioned in this document are not included in the tour.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"10\"],\"precio\":[\"119\",\"83.90\",\"77.90\",\"69.90\",\"67.90\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-taquile-fast-boat",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private Tour to Uros and Taquile (SpeedBoat) - 1 Day",
  "descripcion_tab": "Our private tours include private transfers and transportation, are primarily guided in Spanish and English (other languages may be available upon request), and give you the freedom to choose your pickup time and the duration of your stay at each site. This means you won't be tied to the fixed itineraries of shared tours. It's the ideal option for couples, families, small groups , and anyone looking to experience the best private and personalized tourism available in Puno, with a 100% local Puno operator. This Private Tour to Uros and Taquile is the perfect choice for those seeking a more intimate and personalized experience , allowing you to fully immerse yourself in the rich culture and history of Lake Titicaca.",
  "itinerario_ta": "Detailed Itinerary (private and flexible): Flexible Departure (6:00 AM - 9:00 AM): Private pickup from your hotel to the port. 8:30 AM: Arrival at the Uros Islands. Enjoy a personalized visit (no rush), including an authentic encounter with locals and cultural and artisanal demonstrations. 10:00 AM: Departure for Taquile. 11:30 AM: Arrival in Taquile, where a guided walk awaits you, along with a private typical lunch featuring exclusive views. 1:30 PM: Free time in Taquile to explore the local market and panoramic viewpoints. 3:00 PM: Comfortable and private return to Puno. 4:30 PM: Arrival at your hotel.",
  "incluye_tab": "What's Included: Transfers from centrally located hotels to the port and vice versa. Private fast boat for the Puno – Uros – Taquile – Puno route. Tourist lunch on Taquile Island. Tourist entrance fees to the islands. Professional guide in Spanish/english. What's Not Included: Extra expenses. Traditional Totora boat ride (20 soles p\/p) - Optional Activity.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"12\",\"13\",\"15\",\"21\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\",\"10\",\"11\",\"12\",\"14\",\"20\",\"30\"],\"precio\":[\"529\",\"279\",\"199\",\"159\",\"139\",\"115\",\"105\",\"99\",\"89\",\"79\",\"75\",\"70\",\"69\",\"65\",\"60\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-uros-taquile-fast-boat",
  "prioridad": 3
 },
 {
  "titulo_producto": "Sun island guided visit from Puno, ending in La Paz in 1 day",
  "descripcion_tab": "Pick up at your hotel at 6.30am to take him to the bus station , where take the bus that leaves at 7.30am to Copacabana, the way to Copacabana lasts an average of 3h30min, you can also see all Lake Titicaca on its way to this city. Once arrived to Copacabana, our local operator will be waiting at the bus station of TITICACA BOLIVIA bus company at approximately 11am Bol Time (time of arrival). Where a guide will pick you up and then we will give you an hour to get lunch. At 01:30 PM we will go to the port to take our motor boat that will take us to the Island of the Sun (1h30min trip). After arriving at the island of Sun, we will visit the southern part of island sun for an hour; where we will observe the steps of the Inka, the three magic springs, and the town of Yumani ; finally, we return to Copacabana arriving at 05:30 PM and transfer to the bus station so you can return to Puno, arriving at 9pm or continue to the city of La Paz Travel times: Puno Copacabana: 3h Copabana - Isla del sol: 1h30m Isla del Sol - Copacabana: 1h30m Copacabana - Puno: 3h",
  "itinerario_ta": "Peruvian Time: PT  Bolivian Time: BT 06:30 AM (PT) Pick from hotels in Puno and transfer to the bus station 07:15 AM (PT) Departure from bus to Copacabana 09:20 AM (PT) Document processing at the border 10:30 to 11:00 A.M. (BT) Arrival at bus terminal 16 Agosto av. corner 6 Julio av. 16 Pick passengers up from the bus station from our local operator 12:00 PM (BT) Lunch in Copacabana 01:30 PM (BT) Departure to Sun Island 03:00 PM (BT) Visit southern part of Sun Island part (visit the island for a period of 1h, where you will see the famous steps of the Inka, the three sources, the town of Yumani). 04:00 PM (BT) Return to the town of Copacabana. 05:30 PM (BT) Arrive at Copacabana and transfer to the bus station Titicaca Bolivia 06:30 PM (BT) Departure to Puno 09:00 PM (BT) Arrival in Puno and transfer to hotel",
  "incluye_tab": "INCLUDED Transfer from hotel in Puno to the bus station (taxi) Snacks early morning Bus ticket Puno Copacabana Guided Tour to the temple of Copacabana Lunch in Copacabana Shared boat (50p approx.) Copacabana – Southern Isla del Sol- Copacabana English guided visit to Sun Island Entrances fees to Sun Island and Copacabana church Bus Ticket Copacabana Puno Transfer from the bus station to your hotel in Puno (taxi) DON'T INCLUDED Meals not mentioned on the program Extra beverages Other expenses",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"220\",\"139\"]}",
  "url_servicio": "https://incalake.com/en/puno/sun-island-guided-visit-from-puno-in-1day",
  "prioridad": 4
 },
 {
  "titulo_producto": "Tour to Uyuni from Puno 6d5n",
  "descripcion_tab": "6-Day Package from Puno to Uyuni Explore the Best of Bolivia: 6-Day Uyuni Tour from Puno Description Day 1: AIRPORT \/ PUNO \/ SILLUSTANI Start your journey with an easy shared transfer from the airport or bus station to your hotel in Puno. In the afternoon, we'll take you to the stunning Sillustani chullpas, surrounded by breathtaking scenery. Rest up at a *** hotel in Puno, gearing up for the adventure ahead. Day 2: UROS ISLAND \/ TAQUILE ISLAND This charming day begins with a tour from the center of Puno to the port. Our bilingual guide (Spanish/english) will take you to the floating islands of the Uros, followed by a visit to Taquile. There, at the main square, you'll experience the grandeur of Lake Titicaca and learn about the world-renowned textiles of Taquile, a \"World Cultural Heritage\" site. End your day with a night at a hotel in Puno. Day 3: PUNO TO LA PAZ BUS Travel in a shared daytime bus from Puno to La Paz. After being picked up from your hotel, enjoy a 7-hour journey. Upon arrival in La Paz, you'll have free time to explore this vibrant city and relax in your hotel. Day 4: LA PAZ \/ TIAHUANACO \/ UYUNI Get ready to discover the Tiahuanaco ruins, among Bolivia's most beautiful and well-preserved. At night, head to the bus station to board the bus to the Uyuni Salt Flats, embarking on a 12-hour overnight journey. Day 5: UYUNI TOUR Upon arrival in Uyuni, have breakfast before starting an exciting tour. Visit the train cemetery and Colchani community, then marvel at the famous Uyuni Salt Flats. After a day full of discoveries, take the night bus back to La Paz. Day 6: LA PAZ TO PUNO BUS \/ AIRPORT After your overnight trip, return to Puno on a shared bus and be transferred to the airport.",
  "incluye_tab": "What's Included in Your Trip First Day: Airport Transfer: Begin your trip comfortably. Guided Tour to Sillustani: A unique cultural journey with a shared guide, tickets, and transportation. Hotel Night in Puno: Rest in a cozy *** hotel to recharge. Second Day: Discover the Living Culture of Uros and Taquile Guided Visit: Immerse yourself in local history with a guide, tickets, transfers, and a boat ride. Lunch included. Hotel Night in Puno: Relax in the comfort of your *** hotel, preparing for what's next. Third Day: Head to La Paz, the City that Touches the Sky Daytime Bus to La Paz: Travel comfortably on a shared bus. Hotel Transfer in La Paz: Arrive worry-free at your next stop. Hotel Night in La Paz: Enjoy a peaceful stay at a *** hotel. Fourth Day: The Legacy of Tiahuanaco Awaits Guided Tour to Tiahuanaco: Explore this historic site with a guide, tickets, transfers, and lunch included. Overnight Bus to Uyuni: Get ready for the big day with transfers and ticket management. Fifth Day: The Anticipated Uyuni Tour from Puno Uyuni Tour: An unforgettable experience with a guide\/driver, tickets, ground transport, and lunch. Overnight Bus to La Paz: Return filled with unique memories. Sixth Day: Connection with Puno and End of the Journey Shared Bus to Puno: A comfortable and safe return. Airport Transfer: Conclude your adventure with ease. Not Included: Unspecified meals. Additional personal expenses.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"30\"],\"precio\":[\"1095\",\"595\",\"579\",\"565\",\"549\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-package-6d5n-uyuni-from-puno",
  "prioridad": 4
 },
 {
  "titulo_producto": "Tourist bus from Puno to Cusco with tours and buffet lunch in 1 day",
  "descripcion_tab": "DESCRIPTION OF THE TOURIST BUS FROM PUNO TO CUSCO The Sun Route Tour from Puno to Cusco in one day is a scenic 10-hour journey that connects the cities of Puno and Cusco via the Trans-Andean highway. During this tourist bus trip, travelers enjoy breathtaking Andean landscapes – snow-capped mountains, high plateaus, and picturesque villages – while visiting four main historical and cultural attractions. This unique route includes guided stops at iconic sites such as: Andahuaylillas Colonial Church – known as the \"Sistine Chapel of America\" for its magnificent frescoes and gold leaf decorations. Raqchi Archaeological Complex – home to the imposing Temple of Wiracocha, one of the largest preserved Inca structures. La Raya Pass – the highest point of the journey at over 4,300 meters (14,100 feet), offering panoramic views of the Chimboya Glacier. Pucará Lithic Museum – showcasing pre-Inca stone sculptures from the Pucará culture. This tour highlights the cultural and natural richness of southern Peru in a single day, seamlessly combining comfortable transportation between cities with an enriching sightseeing experience. It is an ideal option for mid-range travelers looking to make the most of their journey between Puno and Cusco, with professional guides providing historical insights and fascinating anecdotes along the way. The Sun Route is an unforgettable and unique excursion.",
  "itinerario_ta": "ITINERARY: PUNO TO CUSCO BUS WITH STOPS 6:15 AM &ndash; Hotel Pickup from central hotels in Puno. 6:45 AM &ndash; Departure from Puno. Bus leaves the terminal at 6:45 AM. 8:50 AM &ndash; Pucar&aacute;: Visit to the Pucar&aacute; Lithic Museum (~30 min). 11:00 AM &ndash; La Raya Pass: Stop at the highest point of the route (4,335 m \/ 14,222 ft) for photos (~10 min). 12:30 PM &ndash; Buffet Lunch in Sicuani: Break for lunch at a tourist restaurant (45 min). 1:30 PM &ndash; Raqchi: Guided tour of the Raqchi Archaeological Complex (~40 min). 3:30 PM &ndash; Andahuaylillas: Visit to the San Pedro Church of Andahuaylillas, known as the &quot;Sistine Chapel of the Andes&quot; (~30 min). 5:30 PM &ndash; Arrival in Cusco: Estimated arrival at the Cusco bus terminal between 5:00 - 5:30 PM.",
  "incluye_tab": "INCLUDES: Hotel transfers from centrally located hotels in Puno to the bus terminal. Guided visits at each stop ( Pucará, Raqchi, Andahuaylillas, and La Raya viewpoint ). Bilingual guide (Spanish/english) throughout the journey. Buffet lunch in Sicuani (Peruvian cuisine with multiple options). NOT INCLUDED: Entrance fees: Pucará: S\/15 Entrance fees Raqchi: S\/20 Entrance fees Andahuaylillas: S\/15 These must be paid in cash on the day of your trip . Personal expenses. Transfers from Cusco bus terminal to your hotel.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"30\"],\"precio\":[\"69\",\"65\"]}",
  "url_servicio": "https://incalake.com/en/puno/tourist-bus-from-puno-to-cusco-with-stops-on-route",
  "prioridad": 1
 },
 {
  "titulo_producto": "Tour to  sacred valley and Maras Moray (by private service)",
  "descripcion_tab": "Enjoy this Sacred Valley tour + Maras Moray in one day by private service in just one day Take the schedule you desire, because is private",
  "itinerario_ta": "*Departure time depends on you APPROX. TIME ITINERARY 06:40 a.m. Pick up from hotels located in the center of the city of Cusco 07:00 am Start guided tour and around the Sacred Valley visits. 01:00 pm Buffet lunch in Urubamba restaurant 06:45 pm Arrive to the city of Cusco *We can drop you off in Ollantaytambo as well",
  "incluye_tab": "INCLUDES: Private Transportation Buffet Lunch Guide in Spanish or English NOT INCLUDED: Tourist Ticket for the Sacred Valley (from S\/70 for foreigners and S\/40 for Peruvians) Entrance to the Salineras (S\/15 per person)",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"10\"],\"precio\":[\"169\",\"129\",\"119\",\"109\",\"99\",\"89\"]}",
  "url_servicio": "https://incalake.com/en/cusco/sacred-valley-and-maras-moray-1d-full-day-tour",
  "prioridad": 4
 },
 {
  "titulo_producto": "Sunrise on the floating Uros island",
  "descripcion_tab": "The gentle swaying of the waters of Lake Titicaca invite you to discover and enjoy a trip with us to the wonderful floating islands of the Uros in Puno. We can see the Aymara sunrise from one of these islands, we tell you that you will observe one of the best outings of the sun and it will be a great memory that you will carry in your heart. You can enjoy a moment with the inhabitants of the Uros, you will know in a very particular way their customs, beliefs and joys of their day to day on the island. Finally you will have the opportunity to take a little walk in the rafts made of the Totora's reeds (Optional activity has an extra payment of S \/ 15.00 Soles per person that is paid directly to the families of the Uros).",
  "itinerario_ta": "Itinerary: 05:00 AM - 05:10 AM We pick you up from hotels located in the center of Puno (according to your hotel we will tell you one more exact hour) for your transfer to the port of Puno. 06:30 AM Departure to the floating islands of the Uros. 07:00 AM Visit 2 floating islands of the Uros and explanation by the guide about the islands. 08:45 AM Return to the city of Puno and transfer hotels to the center of Puno.",
  "incluye_tab": "IT INCLUDES: Transfer hotels in the center of Puno - Puerto - Hotels Intrepretative visits in the Uros Island. Bird watching. Participatory exhibition of fabrics and crafts based on totora. Motor Boat Spanish \/ English guide Tickets to the floating Uros Islands Continental breakfast on the Island of the Uros. DOES NOT INCLUDE: Other expenses not mentioned.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"10\"],\"precio\":[\"90\",\"45\"]}",
  "url_servicio": "https://incalake.com/en/puno/sunrise-on-the-uros-island",
  "prioridad": 2
 },
 {
  "titulo_producto": "Sunset on the floating Uros island",
  "descripcion_tab": "The gentle swaying of the waters of Lake Titicaca invite you to discover and enjoy a trip with us to the wonderful floating islands of the Uros in Puno. We can see the Aymara sunset from one of these islands, we tell you that you will observe one of the best sunset and it will be a great memory that you will carry in your heart. You can enjoy a moment with the inhabitants of the Uros, you will know in a very particular way their customs, beliefs and joys of their day to day on the island. Finally you will have the opportunity to take a little walk in the rafts made of the Totora's reeds (Optional activity has an extra payment of S \/ 15.00 Soles per person that is paid directly to the families of the Uros).",
  "itinerario_ta": "Itinerary: 03:30 PM - 03:40 PM We pick you up from hotels located in the center of Puno (according to your hotel we will tell you one more exact hour) for your transfer to the port of Puno. 04:20 PM Departure to the floating islands of the Uros. 05:00 PM Visit 2 floating islands of the Uros and explanation by the guide about the islands. 06:25 AM Return to the city of Puno and transfer hotels to the center of Puno.",
  "incluye_tab": "IT INCLUDES: Transfer hotels in the center of Puno - Puerto - Hotels Intrepretative visits in the Uros Island. Bird watching. Participatory exhibition of fabrics and crafts based on totora. Motor Boat Spanish \/ English guide Tickets to the floating Uros Islands DOES NOT INCLUDE: Other expenses not mentioned.",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"10\"],\"precio\":[\"90\",\"49\"]}",
  "url_servicio": "https://incalake.com/en/puno/sunset-on-the-uros-island",
  "prioridad": 2
 },
 {
  "titulo_producto": "Bus Tour from Puno to Chivay – 1-Day Excursion",
  "descripcion_tab": "Tour from Puno to Chivay in One Day The Puno to Chivay Tour is a scenic excursion departing from Puno at 6:00 AM , continuing towards Chivay . This 6-hour journey crosses spectacular high-Andean landscapes , with guided tourist stops at unique panoramic viewpoints. Along the route, the transport stops at: Lagunillas Lake (habitat of flamingos and other Andean birds) – approx. 10 min visit Pampa Cañahuas National Reserve (home to vicuñas, alpacas, and llamas in their natural environment) – approx. 25 min visit Patapampa Viewpoint at 4,950 meters above sea level , where you can admire majestic volcanoes such as Misti, Chachani, and Ampato – approx. 10 min visit A bilingual guide (Spanish/english) provides cultural and natural insights about each location, enhancing the travel experience. This direct and scenic route is the best way to travel from Puno to Chivay , avoiding the detour through Arequipa and optimizing travel time. The journey concludes at Chivay's main square . Transportation Options: Seats Vehicle Type Passengers 06 seats Hyundai H1, Starex 01 - 04 13 seats Mercedes Benz Sprinter 05 - 08 19 seats Mercedes Benz Sprinter 09 - 14 25 seats Minibus 15 - 22 41 seats Bus 23 - 41",
  "itinerario_ta": "Detailed Itinerary with Schedule 06:00 &ndash; 06:15 AM: Pick-up from central hotels in Puno. 06:30 AM: Departure towards Chivay. 08:30 AM: Stop at Lagunillas Lake &ndash; Observation of high-altitude Andean lakes inhabited by flamingos, Andean gulls, and wild ducks (approx. 10 min). 10:15 AM: Stop at Pampa Ca&ntilde;ahuas &ndash; Located inside the Salinas and Aguada Blanca Reserve &ndash; Restroom break (approx. 25 min). Observe rock formations and South American camelids (vicu&ntilde;as, llamas, alpacas) in their natural habitat. 11:15 AM: Stop at the Volcanoes Viewpoint &ndash; Patapampa (4,950 m altitude) &ndash; Panoramic view of Misti, Chachani, and Ampato volcanoes (approx. 10&ndash;15 min). 12:00 PM: Arrival in Chivay, capital of the Colca Valley, half a block from the Main Square. End of the bus tour. Note: The journey covers approximately 275 km in total and lasts about 6 hours, including stops. Schedules may vary slightly due to weather conditions or traffic, with an estimated arrival between 12:00 and 12:30 PM.",
  "incluye_tab": "Includes: Tourist transportation from Puno to Chivay with guided stops along the route. Pick-up from central hotels in Puno . Bilingual professional guide (Spanish/english) throughout the journey, providing information and assistance . Three tourist stops en route ( Lagunillas, Pampa Cañahuas, Patapampa ) with time for photos and brief exploration . Onboard assistance : Professional driver and support staff , with a first aid kit available . Luggage space : Ample compartment for suitcases , allowing you to bring all your travel baggage at no extra cost . Not Included: Main meals : Breakfast and lunch are not included . Colca Tourist Ticket (BTC) : Mandatory entrance fee to Colca Valley ( Approx. S\/70 for foreigners, S\/40 for Latin Americans, S\/20 for Peruvians ), payable in cash (Peruvian soles) . Optional tours\/activities in Colca : Excursions such as a visit to the Cruz del Cóndor viewpoint or other tours in Colca Valley ( can be booked separately ). Additional transfers : Does not include transportation to nearby towns (e.g., Yanque) or outside Chivay after arrival . Personal expenses : Shopping, extra snacks .",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"79\",\"49\"]}",
  "url_servicio": "https://incalake.com/en/puno/bus+puno+chivay+canon+colca",
  "prioridad": 3
 },
 {
  "titulo_producto": "BUS CHIVAY PUNO direct tourist semi-bed 140 °",
  "descripcion_tab": "Passengers need to check in at 13:00 hours  (we'll tell you where) . The bus departs at 13:15 hours. Our first stop will be at “Patapampa Viewpoint”, located at 4900 M.A.S.L, there is a majestic sight of our volcanoes (Misti, Chachani, Sabancaya and Ampato). Here, we can also find the “Apachetas” (hundreds of years ago, travelers used to build small towers of rock as an offering to the gods to ensure themselves a safe comeback). The next stop will be at the Restaurant “El Chino” located in “Patawasi”, at this place we offer our passengers a snack and our traditional “Mate de Coca”, we can also rest for some minutes and buy souvenirs. It’s a good idea to use the bathroom at the restaurant. Continuing our journey, if the weather is kind enough, an additional stop will be made to appreciate the panoramic view of the Andean plateau. Finally, our last stop will be at “Lagunillas”, groups of small lakes and Andean Flamingos wait for us at this point. We will arrive to Puno bus station, gate #2, approximately between 19:15 – 19:45 hours.",
  "itinerario_ta": "APPROX TIME ITINERARY VISITING TIME 1.00 PM Presentation of passengers in Nativa Express Office - 1:15 PM Departure point: Hotel la pascana (Corner of the Plaza de Armas of Chivay) - 02:00 PM Patapampa Volcanos lookout (4950 m). 10 minutes 03:00 AM Pampa Ca&ntilde;ahuas: Coca tea and use SSHH at rest. &quot;El Chino&quot;. 25 minutes 05:45 PM Lagunillas: birdwatching and gaps. 10 minutes 7:30 PM Arrives to Puno at the Bus Station.",
  "incluye_tab": "Reservation fee Bus tickets Guided visits Lagunillas, Pampa Cañahuas and Patapampa) Guide on board Coca tea, bottle of water, and Kleenex. DON'T INCLUDED Lunch Transfer to departure point",
  "precios_rango": "{\"desde\":[\"1\"],\"hasta\":[\"15\"],\"precio\":[\"59\"]}",
  "url_servicio": "https://incalake.com/en/puno/bus+puno+chivay+canon+colca",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour Puno to Chivay (Colca Canyon) Arequipa 2d1n",
  "descripcion_tab": "Early morning 6am approx we will pick up from the city of Puno to take you to Chivay (Colca Canyon), we'll make some scenery stops on this route, once we arrive to Chivay we will leave it at your hotel By afternoon, we go to the hot springs in Chivay, so we can relax and enjoy these medicinal healing waters with amazing landscapes, then transfer to your hotel. On the night we'll have our dinner. On the second day, we will take you at around 6:00 a.m. from your hotel in Chivay to the viewpoint of “Cruz del Condor” (colca canyon), where we can see the beauty of these birds in flight. In the return to Chivay, we will visit different villages and viewpoints. By midday - 1pm, will return from Chivay to Arequipa, where we finally drop off at your hotel, will be arriving approx. at 5pm - 6pm in the city of Arequipa.",
  "itinerario_ta": "FIRST DAY ITINERARY ITINERARY APPROX TIME Pick-up from hotel in Puno and departure to Chivay (Colca) making stops en route. 06:15AM Arrival to Chivay and transfer to hostel in Chivay 12:30PM Transfer to hot springs 03:30PM Transfer back from La Calera to your hotel in Chivay . 05:00PM SECOND DAY ITINERARY ITINERARY APPROX TIME Pick up from hotel in Colca and departure to the viewpoint &laquo; Cruz del Condor &raquo;. 06:00 - 06:20AM Arrival to viewpoint &ldquo;Cruz del Condor&rdquo;. Free time to appreciate the flight of the Condors and Colca Canyon. 08:30AM Departure from the Cruz del Condor to Chivay with stops on the route, visiting smalls villages and viewpoints of the Colca Valley. 10:00AM Arrival to Chivay. Free time to buy handicrafts or get your lunch 11:30AM Departure from Arequipa to Chivay. During the tour, we stop to appreciate Pampa Ca&ntilde;ahuas reserves of vicunas. 01:00PM Arrival to Arequipa. Transfer to your hotel in Arequipa. 04:45PM",
  "incluye_tab": "INCLUDED First day transportation: Pick up from hotel in Puno to Chivay. Stops on the road to Chivay (Lagunillas, Pampa Cañahuas Patapampa). Drop off to your hotel in Chivay Transfer to hot springs Second day transport: Transfer from Chivay to viewpoint «Cruz del Condor » and return; visiting villages and viewpoints (Maca , Choquetico , Achoma , Yanque). Transfer from Chivay to Arequipa. Spanish \/ English guide for the 2d1n tour 4 meals (2 lunchs, 1 breakfast, 1 dinner) Basic hostel on Chivay (private rooom with private bathroom) - Normally Pandora hostel or Similar DON'T INCLUDED Entrances fees to Colca (S\/.70 foreigner or S\/20 Peruvian). Y You need to pay this in Soles at the checkpoint of Chivay preseting your original passport (no credit card accepted - Sorry :() Entrance fee to the hot springs (S \/15); take swinsuit with you If you want to improve your basic hostel in Chivay you can add $75USD for a private double or twim room on hotel 3 stars Colca Llaqta",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"10\"],\"precio\":[\"169\",\"159\"]}",
  "url_servicio": "https://incalake.com/en/puno/tour-puno-chivay-canon-colca-2d1n",
  "prioridad": 3
 },
 {
  "titulo_producto": "Private Tour to Humantatay Lake - Salkantay 1 Day",
  "descripcion_tab": "On our private tour to Humantay Lagoon , located in the Vilcabamba mountain range , you will discover a breathtaking turquoise lagoon, perfect for nature and ecotourism enthusiasts . If you enjoy hiking, you will love this journey, where you can admire the exotic flora and fauna along the way. We will also witness the impressive snow-capped peaks of Humantay and Salkantay . Our route follows part of the famous Salkantay Trek, and we will visit Soraypampa , the first campsite of this trekking route, from where we will begin our ascent to Humantay Lagoon . This is an amazing short trek that allows you to experience the serene and majestic beauty of Humantay Lagoon in just a few hours. You will be mesmerized by the stunning natural scenery of this sacred Andean mountain. Meals : Continental breakfast \/ snacks \/ freshly prepared lunch Distance : 7 km \/ 4.35 miles Minimum altitude : 2,900 m \/ 9,515 ft Maximum altitude : 4,200 m \/ 13,779 ft Difficulty : Moderate",
  "itinerario_ta": "We will be waiting for you at your hotel entrance at 5:00 a.m. to begin our journey, a 3-hour drive to the town of Mollepata (2,900 m \/ 9,515 ft). There, we will enjoy a delicious breakfast to recharge our energy before heading toward Soraypampa (3,850 m \/ 12,631 ft). Along the way, we may spot some native birds and take in the breathtaking Andean landscapes. Upon arrival, we will enjoy a small box lunch to regain strength before continuing our ascent. Reaching our destination, we will be captivated by the spectacular views of Humantay Lagoon (4,200 m \/ 13,779 ft), with its stunning turquoise waters, where you can capture incredible photographs. After resting and enjoying the scenery, we will begin our descent back to Soraypampa, where our transportation will be waiting to take us back to Mollepata. There, we will enjoy a well-deserved lunch before returning to Cusco, where we will drop you off at your hotel.",
  "incluye_tab": "Includes: Pick-up from your hotel in Cusco. Professional mountain guide. Tourist transportation from Cusco to Soraypampa (starting point of the hike). Breakfast, snacks, and lunch at the campsite. Entrance ticket to Humantay Lagoon. Return transportation to Cusco. Does Not Include: Water. Meals not specified in the itinerary. Additional expenses due to weather conditions. Extra charges incurred by the passenger during the trip or trek. Trekking accessories. Rain ponchos or trekking poles. Horse rental for riding during the trek.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"4\",\"6\",\"8\",\"10\"],\"hasta\":[\"1\",\"3\",\"5\",\"7\",\"9\",\"12\"],\"precio\":[\"249\",\"139\",\"109\",\"99\",\"99\",\"79\"]}",
  "url_servicio": "https://incalake.com/en/cusco/humantay-turquoise-lake-in-cusco-1d-tour",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tourist bus from Cusco to Puno with stops in 1 day",
  "descripcion_tab": "Buy this bus tour from Cusco to Puno, we will collect between 6: 10-6.25am to take you to the bus terminal; where we take the bus discover 5 locations, each with a different charm; We visit the church of Andahuaylillas, where we see the indoctrination of the Inca race and beautiful paintings, Temple of Wirakocha in Raqchi , huge temple dedicated to the god Inca. The highest point: La Raya 4400 masl with its spectacular snow; Later we will get Checacupe to discover an Inca bridge and a colonial bridge with a lot of history behind; The Lithic Museum of Pukara with the origin of Andean cosmology in stone; altarpieces in gold leaf. At 05:15 pm we will arrive at our destination PUNO",
  "itinerario_ta": "Pick up time: between 6.10 to 6.30am (according to hotel location we will give you the approximative time) Arrival time: At 5.15pm in Puno",
  "incluye_tab": "INCLUDED Transfer from hotels located in the center of Cusco to the bus station* Hostess and service of hot drinks on board. Bilingual guide Spanish \/ English. Lunch Buffet tourist in the city of Sicuani (Peruvian food of your choice). Transfers from bus station in Puno to hotels located in center Cusco (near Plaza de Armas) NOT INCLUDED Personal expenses Entrances tickets (S\/50 Soles per person) These tickets must to be purchased on CASH the same day of your trip Taxes * For transfers from hotels located outside the center of cusco/Puno, there may be additional charges for picking up or dropping off. Tell us which hotel you are in before you make your purchase",
  "precios_rango": "{\"desde\":[\"1\",\"2\"],\"hasta\":[\"1\",\"20\"],\"precio\":[\"79\",\"75\"]}",
  "url_servicio": "https://incalake.com/en/puno/tourist-bus-from-puno-to-cusco-with-stops-on-route",
  "prioridad": 2
 },
 {
  "titulo_producto": "Private tour to the rainbow mountain - Vinicunca full day",
  "descripcion_tab": "In the private tour , all services are exclusive to your group: private transportation , a dedicated guide , and total flexibility in the schedule whenever possible. This means you can adjust the departure time (such as leaving earlier to avoid crowds), walk at your own pace , and make additional stops for photos or rest as needed. It also usually provides a more relaxed experience , away from the fast pace of a large group. This option is ideal for couples, families, or small groups seeking privacy and a more personalized experience. The mystical and colorful landscapes of Vinicunca await you. What are you waiting for? Book our private tour to the Rainbow Mountain and embark on an unforgettable adventure . Dare to explore!",
  "itinerario_ta": "Pick-up time can be arranged between 05:00 AM and 06:00 AM. Type of Tourism: Trekking & Hiking. Duration: 1 day (Full Day). Service: Private and exclusive, all-inclusive. Difficulty: Medium (1.5-hour hike). Best season: May &ndash; November.",
  "incluye_tab": "Includes: Private tourist transport (Cusco – Anchipacha – Cusco). Specialized guide. 1 buffet breakfast and 1 buffet lunch. Entrance ticket to the Rainbow Mountain. Not included: Meals not mentioned in the program. Additional expenses due to weather conditions. Extra charges incurred by the passenger during the trip or the trek to Rainbow Mountain. Trekking accessories. Rain ponchos or trekking poles. Horse rental for the trek.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"5\",\"7\",\"9\"],\"hasta\":[\"1\",\"2\",\"4\",\"6\",\"8\",\"11\"],\"precio\":[\"389\",\"199\",\"179\",\"149\",\"109\",\"89\"]}",
  "url_servicio": "https://incalake.com/en/cusco/rainbow-mountain-full-day-tour-cusco-vinicunca",
  "prioridad": 4
 },
 {
  "titulo_producto": "PRIVATE CITY TOUR AREQUIPA",
  "descripcion_tab": "The service is provided in a PRIVATE way so you can get to know the White city of Arequipa in a much more flexible way. You can get to know the city of Arequipa at your time. In this private service that has about 4 hours on average to get to know the city of Arequipa, its historical center and architectural places of the city. As well as for its splendid countryside; permanently accompanied by a bilingual guide on board (English, Spanish), with mandatory stops and fully guided tours of the most elegant places in the city of Arequipa. This service will be available every day of the year so you can book it and enjoy this tour.",
  "itinerario_ta": "Pick up from your Hotel in the center of Arequipa. Arrival and visit the Mirador de Carmen alto. Visit to the Yanahuara Viewpoint. Visit the Incapalca and Andean Animal Zoo outlet. Visit the scenic route and the Tino spa. Visit to the founder's mansion. Visit of the mills of Saband&iacute;a. Visit Andenes de Paucarpata and time in case you want to eat in a Arequipe&ntilde;o restaurant. End of the tour, and we will leave you at your Hotel.",
  "incluye_tab": "IT INCLUDES Private Mobility Professional guide in Spanish and English. Entrances to the founder's mansion. Entrances to the mill of Sabandía. NOT INCLUDED Extras and gratitude.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\"],\"precio\":[\"115\",\"65\",\"55\",\"50\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/city-tour-in-arequipa",
  "prioridad": 3
 },
 {
  "titulo_producto": "Tour to Chacaltaya and Moon's Valleya in private service",
  "descripcion_tab": "On this tour to Chacaltaya and the Moon Valley , we will have the opportunity to visit the Ski Slope more (In times of snow) Alta del Mundo and a clay valley where erosion and the passage of time managed to create stony formations in the place. Chacaltaya is a mountain where the highest ski slope in the world was installed, it is 5380 meters above sea level, you can see beautiful landscapes on the Altiplano where we will see the fauna and llamas, alpacas, lagoons and a spectacular view of the city of La Peace. From the refuge located 5300 masl where the transport will arrive we will begin the walk for 1:30 hrs approx. We will climb up to 5380 and the second peak at 5400 meters above sea level. The Moon Valley located to the South of the city that is 3200 meters above sea level, where you can see spectacular wind formations enjoying the walks inside.",
  "itinerario_ta": "09:00 Hrs. Pick up from hotels located in the center of La Paz. 10:00 a.m. Arrival at the refuge and ascent to the peaks. 12:30 Hrs. Departure from Chacaltaya Mountain. 2:00 p.m. Arrival to the Valley of the Moon. 2:05 p.m. Visit on the site. 2:50 p.m. Exit of the attraction.",
  "incluye_tab": "- Pick up from the hotel in La Paz (Close to the Plaza de Armas) - Mobility privacy - Spanish \/ English Guide - Entrance fees.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"6\"],\"precio\":[\"99\",\"79\",\"69\",\"59\",\"55\"]}",
  "url_servicio": "https://incalake.com/en/la-paz/tour-chacaltaya-moon-valley-la-paz",
  "prioridad": 3
 },
 {
  "titulo_producto": "Trekking to Colca Canyon - 2D1N",
  "descripcion_tab": "This tour is perfect for people who want something different from traditional tours; Since we will have a walk in the opposite direction to the traditional tours, that is, we will go contrary to the other tours. You will learn through a PRIVATE GUIDE everything about the Colca Valley and the Colca Canyon . On the route we will not have contact with many tourists that will allow us to better know the Valley; We will follow the following route: Cabanaconde - Oasis - Malata - Cosñirhua - San Juan de Chuccho - Cabanaconde. This tour consists of 2 days and night, during day 1 we will visit the Condor viewpoint to observe the flight of the condors; to then head to Cabanaconde (3300 masl); where we will then go down to the Sangalle oasis",
  "itinerario_ta": "ITINERARY First day: 03:10 am - 03:40 am Pick up from your Hotel in the city of Arequipa. 07:00 am Arrival to the town of Chivay. 07:10 am Breakfast in Chivay. Departure to the Mirador del Condor. 10:00 am Arrival in Cabanaconde and start of the walk towards Oasis Sangalle. 01:00 pm Arrival at the Sangalle oasis and lunch. 03:00 pm Walk towards the town of Malata. 04:00 pm We continue the walk towards San Juan de Chucchu. 06:00 pm Accommodation at BungaLow in San Juan de Chucchu. Second day: 04:30 am Departure from BungaLow (San Juan de Chucchu) heading to Cabanaconde. 08:30 am Arrival in Cabanaconde. 09:00 am Breakfast in Cabanaconde (Overlooking the Canyon). 09:45 am Departure for Chivay in mobility; with stops to observe the pre-Inca terraces. 10:00 am Optional visit to Yanque at the Hot Springs. 11:30 am Arrival in Chivay and lunch in Chivay. 01:00 pm Departure to Arequipa (with stops on the route).",
  "incluye_tab": "INCLUDES Shared tourist transport Professional guide (English \/ Spanish) Accommodation in BungaLows. 2 Breakfasts (1 American second day) 2 Lunches 1 Dinner Snacks (Fruit and \/ or cookies) TREKKING STICKS (optional) \/ Request in advance. DOES NO INCLUDE Entrance Tickets Foreign: 70 Soles. Latin Americans: 40Soles National: 20 Soles. Thermal bath ticket Other personal expenses, tips.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"7\",\"10\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"6\",\"9\",\"13\"],\"precio\":[\"275\",\"185\",\"150\",\"135\",\"130\",\"120\",\"115\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/colca-canyon-trekking-2d1n-or-3d2n-from-arequipa",
  "prioridad": 5
 },
 {
  "titulo_producto": "Trekking to Colca Canyon - 3D2N",
  "descripcion_tab": "This tour will start very early from the city of Arequipa at 03:00 AM on average to start our journey. We will have a walk in the opposite direction to the traditional tours, that is, we will go contrary to the other tours. You will learn through a PRIVATE GUIDE everything about the Colca Valley and the Colca Canyon . On the route we will not have contact with many tourists that will allow us to better know the Valley; We will visit different viewpoints to observe the Colca Valley from different angles. Our route will be: Arequipa, Colca Valley, Malata, SanGalle, Cabanaconde to return to Arequipa. This tour consists of 3 Days and 2 nights ; we will have ascending and descending walks to the Colca Valley ; we are staying in bungalows.",
  "itinerario_ta": "ITINERARY: First day: 02:50 am - 03:10 am Pick up from your Hotel in the city of Arequipa. 06:30 am Arrival to the town of Chivay. 07:00 am Breakfast in Chivay. 07:45 am Departure to the Cruz del C&oacute;ndor, Mirador de Achachihua. 08:30 am Arrival at the Cruz del C&oacute;ndor, Then start the walk downhill into the Canyon towards the town of Llahuar (4 Hours of Walking). 01:00 pm Arrival in Llahuar, where you have lunch this day. 02:00 pm Installation in Rooms 02:30 pm Free afternoon. 07:00 pm Dinner. Second day: 06:30 am Breakfast at our lodging. 07:00 am Start of the walk towards Sangalle. 11:00 am Arrival in Sangalle better known as the Oasis. 11:30 am Installation in rooms of the Bungalows. 12:00 ..m. (Optional) Rest time and thermal baths in the pools. 01:00 pm Lunch on the spot. 02:00 pm Afternoon free. 06:30 pm Dinner on the spot. 07:00 pm Night in assigned bungalows \/ cabins. . Third day: 05:00 am Departure from the Sangalle bungalows towards Cabanaconde with an average walk of 3 hours. 08:30 am Our mobility will help us get to Cabanaconde. 09:00 am Breakfast in Cabanaconde. 09:45 am Departure to Chivay, optional visit to Chacapi (Thermal baths), 12:00 ..m. Lunch in Chivay 01:00 pm Departure to the city of Arequipa.",
  "incluye_tab": "INCLUDES: Shared tourist transport Professional guide (English \/ Spanish) Accommodation in BungaLows (2 Nights). 3 Breakfasts (1 American on the third day) 3 Lunches 2 Dinners Snacks (Fruit and \/ or cookies) TREKKING STICKS (optional) \/ Request in advance. DOES NOT INCLUDE: Entrance Tickets Foreign: 70 Soles. Latin Americans: 40Soles National: 20 Soles. Thermal bath ticket Other personal expenses, tips.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"7\",\"10\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"6\",\"9\",\"13\"],\"precio\":[\"410\",\"290\",\"255\",\"225\",\"210\",\"185\",\"175\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/colca-canyon-trekking-2d1n-or-3d2n-from-arequipa",
  "prioridad": 5
 },
 {
  "titulo_producto": "Full Day Tour Puno – Colca – Arequipa",
  "descripcion_tab": "Full Day Tour Puno – Colca – Arequipa: Discover Colca in a Day from Puno Embark on a magical day from Puno and immerse yourself in the majesty of the Colca Canyon in 1 day , with our exclusive \"Puno Colca Arequipa Tour in 1 day\", a natural spectacle that will leave you breathless. This unique experience takes you through impressive Andean landscapes, offering you the opportunity to admire the flight of the Andean condor, a living symbol of the Peruvian mountains, in its natural habitat. At dawn, we will pick you up at your hotel in Puno to begin our journey to Chivay, the heart of the Colca Valley , where you will enjoy a typical breakfast that will fill you with energy. As the sun rises, we will head towards the Cruz del Cóndor Viewpoint , the perfect place to capture the essence of the canyon and observe the majestic condors in full flight. But that's not all, your adventure continues with visits to picturesque towns full of history and culture. We finish our expedition with a series of strategic stops at viewpoints that offer you panoramic views of volcanoes and Andean flora and fauna, before continuing to Arequipa, where more adventures await. Don't miss this unique opportunity to explore Puno, Colca and Arequipa in a single day . Experience the magic, culture and nature of southern Peru in a way you will never forget. Reserve your place on the \"Puno Colca Arequipa Tour in 1 day\" now and get ready for an unforgettable experience!",
  "itinerario_ta": "Detailed itinerary of Full Day Tour Puno Colca Arequipa Hour Activity 1:00 am Departure from your hotel in Puno to Chivay. This journey is long, so it starts early to make the most of the day. 6:30 a.m Arrival in Chivay. Typical breakfast in a local restaurant to start the day with energy. Take the opportunity to briefly explore Chivay if time permits. 8:00 am Departure from Chivay towards the Cruz del C&oacute;ndor Viewpoint. Enjoy the Andean landscape during the trip. 9:30 a.m. Arrival at the Cruz del C&oacute;ndor Viewpoint. Time to watch the flight of the condors and admire the panoramic views of the canyon. 11:00 am Departure to the nearby picturesque towns. Visit Yanque and Maca, learning about their history, culture and architecture. 1:00 pm Lunch at a local restaurant. 1:30 p.m. Departure to Arequipa. This trip marks the end of the excursion in the Colca Canyon. 6:30 pm -7:00 pm Arrival in Arequipa and transfer to the hotel. End of the tour and time to rest after a day full of adventures.",
  "incluye_tab": "What is included and what is not included in the \"Puno Colca Arequipa Tour in 1 day\"? Includes: Private Mobility on the Puno to Chivay route Shared Mobility on the Chivay – Mirador de Cóndores – Chivay - Arequipa route Bilingual Tourist Guide (Spanish\/ English ) during the visit to the Condor viewpoint. Breakfast in Chivay Lunch in Chivay Not included: Extra Expenses: Any additional expenses will be the responsibility of the traveler. BTC (Colca Tourist Ticket) - Mandatory Cost for Nationals: S\/. 20.00 Soles per person. Cost for Foreigners: S\/. 70.00 Soles per person. Cash Payment: Make sure you have enough cash for payment when you arrive in Chivay. Entrance to the Thermal Baths (optional) Cost: S\/ 15 Soles per person.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"6\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"5\",\"10\"],\"precio\":[\"495\",\"279\",\"219\",\"189\",\"169\",\"149\"]}",
  "url_servicio": "https://incalake.com/en/arequipa/full-day-colca-canyon-tour-from-arequipa",
  "prioridad": 3
 },
{
  "titulo_producto": "Uros Group Tour from Puno with Private Guide (3h)",
  "descripcion_tab": "Uros Group boat with Private Guide Discover the Magic of the Floating Islands with an Exclusive Guide for You. Embark on a unique journey with our \\\"Tour to the Uros from Puno with private guide\\\", offering an unmatched combination of group travel and personalized service. This exclusive tour invites you to discover the stunning beauty of the floating Uros Islands on Lake Titicaca, not only as part of a group, but with the added luxury of a private guide dedicated exclusively to your experience. As part of our \\\"Tour to the Uros from Puno\\\", you will be fascinated by the enchanting world of more than 115 islands made of reeds, offering an authentic glimpse of life on Lake Titicaca. What sets this tour apart is your personal guide, who will accompany you away from the main group to provide information and stories, ensuring a deeper and more intimate exploration of the Uros culture. Reserve your place on our \\\"Uros Tour from Puno\\\" now and get ready for an adventure that combines the best of both worlds.",
  "itinerario_ta": "Uros tour itinerary with private guide 3 Schedules: 9am, 12pm and 3pm Duration: 3h",
  "incluye_tab": "Includes in the Uros tour with private guide: Group boat (you will travel with other passengers) Private Guide (will separate from the rest for a more personalized experience) Entrance Tickets Transfers to and from the city center port Not Included: Traditional totora reed boat ride (20 soles per person, approximately $5 USD): You can take this ride on the islands themselves. This is an optional activity. Meals, personal expenses.",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\"],\"hasta\":[\"1\",\"2\",\"20\"],\"precio\":[\"39.50\",\"33.90\",\"29.50\"]}",
  "url_servicio": "https://incalake.com/en/puno/uros-floating-islands-tour",
  "prioridad": 3
},
 {
  "titulo_producto": "Midday Food Tour in Puno",
  "descripcion_tab": "Discover the Best Midday Food Tour in Puno, Peru Join our unforgettable midday food tour in Puno , starting at the vibrant Parque Pino . Delight your taste buds with authentic regional delicacies while exploring the charming historic city center. Your culinary journey kicks off with a sweet treat: the irresistible alfajor , a soft pastry generously filled with delicious dulce de leche . Next, indulge in a savory experience with the Bolivian salteña , a juicy empanada brimming with flavorful meat and fresh vegetables—perfectly representing Andean cuisine. As we leisurely stroll through Puno’s historic streets, we'll pause at a cozy café to savor an extraordinary regional specialty: coati coffee , uniquely processed and naturally selected by coatis in Puno’s lush jungles. Continue your gastronomic adventure at Puno’s bustling central market , sampling exotic fruits from Peru’s Amazon jungle, including sweet and refreshing granadilla , tangy aguaymanto (goldenberry), and creamy chirimoya , a delicious fusion of banana, pear, and vanilla flavors. Your taste exploration doesn’t stop there. Delight in the traditional kankacho ayavireño , a tender slow-roasted lamb dish bursting with authentic regional flavors. And of course, no tour in Peru would be complete without tasting the iconic ceviche , freshly marinated in zesty lime and aromatic spices. Wrap up your midday experience with a refreshing glass of traditional chicha de maíz , a lightly fermented ancestral corn beverage, perfectly completing your unforgettable culinary adventure in Puno. Book your spot today and embark on the ultimate midday food tour experience in Puno!",
  "itinerario_ta": "Meeting Time: 12:00 PM (Noon) Meeting Point: Pino Park https://maps.app.goo.gl\/1srqL5zaQxbjYs9C9 Duration: Approximately 1 hour 30 minutes",
  "incluye_tab": "Inclusions: Bilingual Guide (Spanish/english) All food items mentioned in the program Exclusions: Transportation to the starting point (Pino Park)",
  "precios_rango": "{\"desde\":[\"1\",\"2\",\"3\",\"4\",\"5\"],\"hasta\":[\"1\",\"2\",\"3\",\"4\",\"21\"],\"precio\":[\"79.99\",\"49.99\",\"45.90\",\"43.90\",\"39.99\"]}",
  "url_servicio": "https://incalake.com/en/puno/food-tour-in-puno-city-lets-dinner-together",
  "prioridad": 1
 }
]